"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1803, \"word_counts\": \"{\\\"locate\\\": 88, \\\"billinvoice\\\": 3, \\\"number\\\": 9, \\\"looking\\\": 18, \\\"for\\\": 124, \\\"bill\\\": 686, \\\"37777\\\": 241, \\\"i\\\": 1374, \\\"have\\\": 238, \\\"to\\\": 1245, \\\"see\\\": 124, \\\"my\\\": 652, \\\"help\\\": 296, \\\"me\\\": 251, \\\"want\\\": 167, \\\"assistance\\\": 187, \\\"00108\\\": 239, \\\"need\\\": 331, \\\"invoicesfrom\\\": 3, \\\"person\\\": 799, \\\"name\\\": 799, \\\"do\\\": 684, \\\"not\\\": 184, \\\"know\\\": 384, \\\"what\\\": 318, \\\"get\\\": 321, \\\"invoice\\\": 628, \\\"from\\\": 825, \\\"show\\\": 18, \\\"the\\\": 590, \\\"ned\\\": 1, \\\"12588\\\": 228, \\\"giving\\\": 32, \\\"a\\\": 178, \\\"quick\\\": 184, \\\"look\\\": 278, \\\"at\\\": 186, \\\"85632\\\": 218, \\\"taking\\\": 16, \\\"dont\\\": 203, \\\"how\\\": 273, \\\"can\\\": 251, \\\"am\\\": 13, \\\"trying\\\": 14, \\\"download\\\": 315, \\\"bills\\\": 194, \\\"lost\\\": 36, \\\"mail\\\": 39, \\\"it\\\": 115, \\\"find\\\": 125, \\\"uhelp\\\": 24, \\\"take\\\": 53, \\\"an\\\": 7, \\\"is\\\": 27, \\\"possible\\\": 31, \\\"where\\\": 64, \\\"checking\\\": 44, \\\"biol\\\": 2, \\\"myinvoice\\\": 2, \\\"inovice\\\": 4, \\\"check\\\": 139, \\\"wanna\\\": 32, \\\"give\\\": 82, \\\"damn\\\": 40, \\\"fro\\\": 1, \\\"ten\\\": 1, \\\"months\\\": 9, \\\"ago\\\": 16, \\\"got\\\": 46, \\\"seeing\\\": 33, \\\"knw\\\": 2, \\\"you\\\": 60, \\\"invoices\\\": 188, \\\"could\\\": 51, \\\"whaty\\\": 1, \\\"chcek\\\": 2, \\\"tgo\\\": 1, \\\"goddamn\\\": 22, \\\"downloading\\\": 66, \\\"tge\\\": 1, \\\"getting\\\": 73, \\\"wannadownload\\\": 1, \\\"billsfrom\\\": 3, \\\"downloa\\\": 2, \\\"send\\\": 34, \\\"todo\\\": 2, \\\"invoiceinvoice\\\": 5, \\\"locating\\\": 12, \\\"iinvoices\\\": 1, \\\"ibll\\\": 8, \\\"id\\\": 8, \\\"like\\\": 9, \\\"donload\\\": 1, \\\"fucking\\\": 18, \\\"blls\\\": 3, \\\"usend\\\": 2, \\\"would\\\": 8, \\\"be\\\": 6, \\\"bil\\\": 5, \\\"fromanna\\\": 1, \\\"freeman\\\": 1, \\\"one\\\": 1, \\\"purchases\\\": 7, \\\"some\\\": 9, \\\"eight\\\": 2, \\\"invokce\\\": 2, \\\"ido\\\": 1, \\\"december\\\": 2, \\\"seven\\\": 1, \\\"ionvoice\\\": 2, \\\"them\\\": 12, \\\"chck\\\": 3, \\\"kmow\\\": 1, \\\"takinmg\\\": 1, \\\"haveto\\\": 3, \\\"lok\\\": 1, \\\"will\\\": 18, \\\"asssistance\\\": 1, \\\"rfom\\\": 2, \\\"ti\\\": 2, \\\"last\\\": 22, \\\"month\\\": 9, \\\"try\\\": 6, \\\"qauick\\\": 1, \\\"od\\\": 4, \\\"wany\\\": 1, \\\"aquick\\\": 2, \\\"tome\\\": 1, \\\"fromdavid\\\": 1, \\\"miller\\\": 1, \\\"ya\\\": 24, \\\"call\\\": 11, \\\"downbload\\\": 1, \\\"five\\\": 2, \\\"bilo\\\": 1, \\\"lolok\\\": 1, \\\"knwo\\\": 2, \\\"lpocating\\\": 1, \\\"bloody\\\": 9, \\\"cannot\\\": 9, \\\"usendit\\\": 1, \\\"invoicee\\\": 1, \\\"inviice\\\": 3, \\\"odnt\\\": 2, \\\"umail\\\": 3, \\\"august\\\": 1, \\\"inovices\\\": 1, \\\"calling\\\": 6, \\\"dowjload\\\": 1, \\\"trhe\\\": 1, \\\"ufind\\\": 2, \\\"im\\\": 8, \\\"somw\\\": 1, \\\"9\\\": 1, \\\"helpp\\\": 1, \\\"seebill\\\": 3, \\\"ser\\\": 2, \\\"invoicr\\\": 2, \\\"thr\\\": 2, \\\"bioll\\\": 1, \\\"frlm\\\": 1, \\\"september\\\": 1, \\\"hte\\\": 2, \\\"canuhelp\\\": 1, \\\"nivoice\\\": 3, \\\"tocheck\\\": 1, \\\"invooce\\\": 1, \\\"hiw\\\": 1, \\\"egt\\\": 2, \\\"ffom\\\": 2, \\\"invoikces\\\": 1, \\\"dot\\\": 1, \\\"downlpoad\\\": 2, \\\"invoicxes\\\": 1, \\\"isee\\\": 1, \\\"acn\\\": 1, \\\"lookat\\\": 1, \\\"finding\\\": 6, \\\"dl\\\": 1, \\\"june\\\": 2, \\\"checkbill\\\": 2, \\\"downolad\\\": 1, \\\"nede\\\": 3, \\\"likke\\\": 1, \\\"hrlp\\\": 1, \\\"invoces\\\": 1, \\\"givea\\\": 1, \\\"tl\\\": 1, \\\"semd\\\": 1, \\\"getinvoice\\\": 1, \\\"invoiced\\\": 1, \\\"mybill\\\": 1, \\\"downlpad\\\": 2, \\\"assitance\\\": 2, \\\"10\\\": 2, \\\"heop\\\": 1, \\\"frommr\\\": 1, \\\"smith\\\": 1, \\\"locaet\\\": 1, \\\"seebills\\\": 2, \\\"wht\\\": 2, \\\"tryingto\\\": 1, \\\"hsve\\\": 1, \\\"ahve\\\": 2, \\\"bilps\\\": 2, \\\"invokces\\\": 1, \\\"uhlep\\\": 1, \\\"dontknow\\\": 1, \\\"whati\\\": 1, \\\"purchase\\\": 9, \\\"ened\\\": 1, \\\"bikll\\\": 1, \\\"fopr\\\": 1, \\\"hve\\\": 1, \\\"ihave\\\": 2, \\\"chevk\\\": 1, \\\"8\\\": 1, \\\"years\\\": 2, \\\"geting\\\": 1, \\\"getmy\\\": 1, \\\"fid\\\": 1, \\\"ehlp\\\": 2, \\\"whzt\\\": 1, \\\"wanr\\\": 1, \\\"wha\\\": 1, \\\"cant\\\": 6, \\\"gedtting\\\": 1, \\\"m\\\": 2, \\\"olok\\\": 1, \\\"notknow\\\": 1, \\\"seeingbill\\\": 1, \\\"liek\\\": 1, \\\"cam\\\": 1, \\\"nee\\\": 1, \\\"eleven\\\": 1, \\\"three\\\": 1, \\\"assistace\\\": 1, \\\"plssible\\\": 1, \\\"gettng\\\": 1, \\\"dfownload\\\": 1, \\\"asistance\\\": 2, \\\"downloadthe\\\": 1, \\\"7\\\": 2, \\\"weeks\\\": 2, \\\"downloadd\\\": 1, \\\"fom\\\": 1, \\\"fromms\\\": 2, \\\"hawkings\\\": 2, \\\"forthe\\\": 1, \\\"howe\\\": 1, \\\"ufnid\\\": 1, \\\"assustance\\\": 1, \\\"getbills\\\": 5, \\\"assistaance\\\": 1, \\\"billa\\\": 1, \\\"wwhat\\\": 1, \\\"bils\\\": 1, \\\"loik\\\": 1, \\\"hepp\\\": 1, \\\"invoicce\\\": 2, \\\"getthe\\\": 1, \\\"bull\\\": 1, \\\"em\\\": 1, \\\"coyld\\\": 1, \\\"four\\\": 1, \\\"giev\\\": 1, \\\"ii\\\": 1, \\\"downloaad\\\": 1, \\\"invoicefrom\\\": 3, \\\"toget\\\": 1, \\\"aq\\\": 1, \\\"seemy\\\": 1, \\\"cdheck\\\": 1, \\\"chceking\\\": 1, \\\"needhelp\\\": 1, \\\"ivoice\\\": 1, \\\"chec\\\": 1, \\\"involice\\\": 1, \\\"d\\\": 1, \\\"downlolad\\\": 1, \\\"aswsistance\\\": 1, \\\"gt\\\": 2, \\\"invoive\\\": 1, \\\"6\\\": 1, \\\"november\\\": 1, \\\"todownload\\\": 1, \\\"biols\\\": 1, \\\"fromn\\\": 1, \\\"bvill\\\": 1, \\\"doto\\\": 1, \\\"dontg\\\": 1, \\\"huelp\\\": 1, \\\"foe\\\": 1, \\\"seethe\\\": 1, \\\"fdrom\\\": 1, \\\"knowwhat\\\": 1, \\\"cansee\\\": 1, \\\"mr\\\": 1, \\\"thne\\\": 1, \\\"boll\\\": 1, \\\"bll\\\": 1, \\\"kno\\\": 1, \\\"looi\\\": 1, \\\"ifnd\\\": 1, \\\"billl\\\": 1, \\\"invoicess\\\": 1, \\\"chek\\\": 1, \\\"two\\\": 1, \\\"assiswtance\\\": 1, \\\"invouce\\\": 1, \\\"nine\\\": 2, \\\"igve\\\": 1, \\\"awnt\\\": 1, \\\"hpw\\\": 1, \\\"hhow\\\": 1, \\\"se\\\": 1, \\\"downlod\\\": 1, \\\"wat\\\": 1, \\\"fgind\\\": 1, \\\"ilook\\\": 1, \\\"wanty\\\": 1, \\\"hepl\\\": 1, \\\"frmo\\\": 1, \\\"ineed\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"on\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"with\\\": 2, \\\"assistant\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"feedback\\\": 1, \\\"product\\\": 1, \\\"cancel\\\": 1, \\\"order\\\": 1, \\\"informing\\\": 1, \\\"of\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1, \\\"about\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"locate\\\": 88, \\\"number\\\": 9, \\\"billinvoice\\\": 3, \\\"bill\\\": 686, \\\"37777\\\": 241, \\\"for\\\": 124, \\\"looking\\\": 18, \\\"my\\\": 652, \\\"help\\\": 296, \\\"i\\\": 1068, \\\"to\\\": 910, \\\"have\\\": 238, \\\"me\\\": 251, \\\"see\\\": 124, \\\"assistance\\\": 187, \\\"want\\\": 167, \\\"00108\\\": 239, \\\"name\\\": 799, \\\"invoicesfrom\\\": 3, \\\"need\\\": 331, \\\"person\\\": 799, \\\"what\\\": 318, \\\"get\\\": 319, \\\"know\\\": 384, \\\"not\\\": 184, \\\"invoice\\\": 628, \\\"from\\\": 825, \\\"do\\\": 493, \\\"show\\\": 18, \\\"the\\\": 589, \\\"ned\\\": 1, \\\"12588\\\": 228, \\\"look\\\": 278, \\\"85632\\\": 218, \\\"at\\\": 186, \\\"quick\\\": 184, \\\"a\\\": 178, \\\"giving\\\": 32, \\\"taking\\\": 16, \\\"dont\\\": 203, \\\"how\\\": 273, \\\"can\\\": 251, \\\"bills\\\": 194, \\\"trying\\\": 14, \\\"download\\\": 315, \\\"am\\\": 13, \\\"lost\\\": 36, \\\"mail\\\": 39, \\\"it\\\": 115, \\\"find\\\": 123, \\\"take\\\": 53, \\\"uhelp\\\": 24, \\\"an\\\": 7, \\\"possible\\\": 31, \\\"is\\\": 27, \\\"where\\\": 64, \\\"checking\\\": 44, \\\"biol\\\": 2, \\\"myinvoice\\\": 2, \\\"inovice\\\": 4, \\\"check\\\": 139, \\\"wanna\\\": 32, \\\"give\\\": 82, \\\"damn\\\": 40, \\\"fro\\\": 1, \\\"ago\\\": 16, \\\"months\\\": 9, \\\"ten\\\": 1, \\\"got\\\": 46, \\\"seeing\\\": 33, \\\"knw\\\": 2, \\\"you\\\": 60, \\\"invoices\\\": 188, \\\"could\\\": 51, \\\"whaty\\\": 1, \\\"chcek\\\": 2, \\\"tgo\\\": 1, \\\"goddamn\\\": 22, \\\"tge\\\": 1, \\\"downloading\\\": 66, \\\"getting\\\": 73, \\\"wannadownload\\\": 1, \\\"billsfrom\\\": 3, \\\"downloa\\\": 2, \\\"send\\\": 34, \\\"todo\\\": 2, \\\"invoiceinvoice\\\": 5, \\\"locating\\\": 12, \\\"iinvoices\\\": 1, \\\"ibll\\\": 8, \\\"like\\\": 9, \\\"donload\\\": 1, \\\"id\\\": 8, \\\"fucking\\\": 18, \\\"blls\\\": 3, \\\"usend\\\": 2, \\\"would\\\": 8, \\\"be\\\": 6, \\\"bil\\\": 5, \\\"fromanna\\\": 1, \\\"freeman\\\": 1, \\\"purchases\\\": 7, \\\"one\\\": 1, \\\"some\\\": 9, \\\"eight\\\": 2, \\\"invokce\\\": 2, \\\"ido\\\": 1, \\\"december\\\": 2, \\\"seven\\\": 1, \\\"ionvoice\\\": 2, \\\"them\\\": 12, \\\"chck\\\": 3, \\\"kmow\\\": 1, \\\"takinmg\\\": 1, \\\"haveto\\\": 3, \\\"lok\\\": 1, \\\"will\\\": 18, \\\"asssistance\\\": 1, \\\"rfom\\\": 2, \\\"ti\\\": 2, \\\"last\\\": 22, \\\"month\\\": 9, \\\"try\\\": 6, \\\"qauick\\\": 1, \\\"od\\\": 4, \\\"wany\\\": 1, \\\"aquick\\\": 2, \\\"tome\\\": 1, \\\"miller\\\": 1, \\\"fromdavid\\\": 1, \\\"ya\\\": 24, \\\"call\\\": 11, \\\"downbload\\\": 1, \\\"five\\\": 2, \\\"bilo\\\": 1, \\\"lolok\\\": 1, \\\"knwo\\\": 2, \\\"bloody\\\": 9, \\\"lpocating\\\": 1, \\\"cannot\\\": 9, \\\"usendit\\\": 1, \\\"invoicee\\\": 1, \\\"inviice\\\": 3, \\\"odnt\\\": 2, \\\"umail\\\": 3, \\\"august\\\": 1, \\\"inovices\\\": 1, \\\"calling\\\": 6, \\\"dowjload\\\": 1, \\\"trhe\\\": 1, \\\"ufind\\\": 2, \\\"im\\\": 8, \\\"somw\\\": 1, \\\"9\\\": 1, \\\"helpp\\\": 1, \\\"seebill\\\": 3, \\\"ser\\\": 2, \\\"invoicr\\\": 2, \\\"thr\\\": 2, \\\"bioll\\\": 1, \\\"frlm\\\": 1, \\\"september\\\": 1, \\\"hte\\\": 2, \\\"canuhelp\\\": 1, \\\"nivoice\\\": 3, \\\"tocheck\\\": 1, \\\"invooce\\\": 1, \\\"hiw\\\": 1, \\\"egt\\\": 2, \\\"ffom\\\": 2, \\\"invoikces\\\": 1, \\\"dot\\\": 1, \\\"downlpoad\\\": 2, \\\"invoicxes\\\": 1, \\\"isee\\\": 1, \\\"acn\\\": 1, \\\"lookat\\\": 1, \\\"finding\\\": 6, \\\"dl\\\": 1, \\\"june\\\": 2, \\\"checkbill\\\": 2, \\\"downolad\\\": 1, \\\"nede\\\": 3, \\\"likke\\\": 1, \\\"hrlp\\\": 1, \\\"invoces\\\": 1, \\\"givea\\\": 1, \\\"tl\\\": 1, \\\"semd\\\": 1, \\\"getinvoice\\\": 1, \\\"invoiced\\\": 1, \\\"mybill\\\": 1, \\\"downlpad\\\": 2, \\\"assitance\\\": 2, \\\"10\\\": 2, \\\"heop\\\": 1, \\\"smith\\\": 1, \\\"frommr\\\": 1, \\\"locaet\\\": 1, \\\"seebills\\\": 2, \\\"wht\\\": 2, \\\"tryingto\\\": 1, \\\"hsve\\\": 1, \\\"ahve\\\": 2, \\\"bilps\\\": 2, \\\"invokces\\\": 1, \\\"uhlep\\\": 1, \\\"dontknow\\\": 1, \\\"whati\\\": 1, \\\"purchase\\\": 9, \\\"ened\\\": 1, \\\"bikll\\\": 1, \\\"fopr\\\": 1, \\\"hve\\\": 1, \\\"ihave\\\": 2, \\\"chevk\\\": 1, \\\"years\\\": 2, \\\"8\\\": 1, \\\"geting\\\": 1, \\\"getmy\\\": 1, \\\"fid\\\": 1, \\\"ehlp\\\": 2, \\\"whzt\\\": 1, \\\"wanr\\\": 1, \\\"wha\\\": 1, \\\"cant\\\": 6, \\\"gedtting\\\": 1, \\\"m\\\": 2, \\\"olok\\\": 1, \\\"notknow\\\": 1, \\\"seeingbill\\\": 1, \\\"liek\\\": 1, \\\"cam\\\": 1, \\\"nee\\\": 1, \\\"eleven\\\": 1, \\\"three\\\": 1, \\\"assistace\\\": 1, \\\"plssible\\\": 1, \\\"gettng\\\": 1, \\\"dfownload\\\": 1, \\\"asistance\\\": 2, \\\"downloadthe\\\": 1, \\\"weeks\\\": 2, \\\"7\\\": 2, \\\"downloadd\\\": 1, \\\"fom\\\": 1, \\\"hawkings\\\": 2, \\\"fromms\\\": 2, \\\"forthe\\\": 1, \\\"howe\\\": 1, \\\"ufnid\\\": 1, \\\"assustance\\\": 1, \\\"getbills\\\": 5, \\\"assistaance\\\": 1, \\\"billa\\\": 1, \\\"wwhat\\\": 1, \\\"bils\\\": 1, \\\"loik\\\": 1, \\\"hepp\\\": 1, \\\"invoicce\\\": 2, \\\"getthe\\\": 1, \\\"bull\\\": 1, \\\"em\\\": 1, \\\"coyld\\\": 1, \\\"four\\\": 1, \\\"giev\\\": 1, \\\"ii\\\": 1, \\\"downloaad\\\": 1, \\\"invoicefrom\\\": 3, \\\"toget\\\": 1, \\\"aq\\\": 1, \\\"seemy\\\": 1, \\\"cdheck\\\": 1, \\\"chceking\\\": 1, \\\"needhelp\\\": 1, \\\"ivoice\\\": 1, \\\"chec\\\": 1, \\\"involice\\\": 1, \\\"d\\\": 1, \\\"downlolad\\\": 1, \\\"aswsistance\\\": 1, \\\"gt\\\": 2, \\\"invoive\\\": 1, \\\"6\\\": 1, \\\"november\\\": 1, \\\"todownload\\\": 1, \\\"biols\\\": 1, \\\"fromn\\\": 1, \\\"bvill\\\": 1, \\\"doto\\\": 1, \\\"dontg\\\": 1, \\\"huelp\\\": 1, \\\"foe\\\": 1, \\\"seethe\\\": 1, \\\"fdrom\\\": 1, \\\"knowwhat\\\": 1, \\\"cansee\\\": 1, \\\"mr\\\": 1, \\\"thne\\\": 1, \\\"boll\\\": 1, \\\"bll\\\": 1, \\\"kno\\\": 1, \\\"looi\\\": 1, \\\"ifnd\\\": 1, \\\"billl\\\": 1, \\\"invoicess\\\": 1, \\\"chek\\\": 1, \\\"two\\\": 1, \\\"assiswtance\\\": 1, \\\"invouce\\\": 1, \\\"nine\\\": 2, \\\"igve\\\": 1, \\\"awnt\\\": 1, \\\"hpw\\\": 1, \\\"hhow\\\": 1, \\\"se\\\": 1, \\\"downlod\\\": 1, \\\"wat\\\": 1, \\\"fgind\\\": 1, \\\"ilook\\\": 1, \\\"wanty\\\": 1, \\\"hepl\\\": 1, \\\"frmo\\\": 1, \\\"ineed\\\": 1, \\\"on\\\": 1, \\\"information\\\": 1, \\\"modify\\\": 2, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"with\\\": 2, \\\"assistant\\\": 1, \\\"speak\\\": 1, \\\"expect\\\": 1, \\\"soon\\\": 1, \\\"orer\\\": 1, \\\"product\\\": 1, \\\"feedback\\\": 1, \\\"cancel\\\": 1, \\\"order\\\": 1, \\\"payment\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"of\\\": 1, \\\"in\\\": 1, \\\"reimbursed\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"address\\\": 1, \\\"shipping\\\": 1, \\\"newsletter\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"more\\\": 1, \\\"tell\\\": 1, \\\"about\\\": 1}\", \"index_docs\": \"{\\\"40\\\": 88, \\\"74\\\": 9, \\\"98\\\": 3, \\\"6\\\": 686, \\\"21\\\": 241, \\\"37\\\": 124, \\\"63\\\": 18, \\\"8\\\": 652, \\\"16\\\": 296, \\\"1\\\": 1068, \\\"2\\\": 910, \\\"23\\\": 238, \\\"19\\\": 251, \\\"38\\\": 124, \\\"29\\\": 187, \\\"34\\\": 167, \\\"22\\\": 239, \\\"5\\\": 799, \\\"99\\\": 3, \\\"12\\\": 331, \\\"4\\\": 799, \\\"14\\\": 318, \\\"13\\\": 319, \\\"11\\\": 384, \\\"31\\\": 184, \\\"9\\\": 628, \\\"3\\\": 825, \\\"7\\\": 493, \\\"64\\\": 18, \\\"10\\\": 589, \\\"158\\\": 1, \\\"24\\\": 228, \\\"17\\\": 278, \\\"25\\\": 218, \\\"30\\\": 186, \\\"32\\\": 184, \\\"33\\\": 178, \\\"55\\\": 32, \\\"67\\\": 16, \\\"26\\\": 203, \\\"18\\\": 273, \\\"20\\\": 251, \\\"27\\\": 194, \\\"69\\\": 14, \\\"15\\\": 315, \\\"70\\\": 13, \\\"52\\\": 36, \\\"51\\\": 39, \\\"39\\\": 115, \\\"36\\\": 123, \\\"46\\\": 53, \\\"59\\\": 24, \\\"86\\\": 7, \\\"57\\\": 31, \\\"58\\\": 27, \\\"44\\\": 64, \\\"49\\\": 44, \\\"110\\\": 2, \\\"111\\\": 2, \\\"96\\\": 4, \\\"35\\\": 139, \\\"56\\\": 32, \\\"41\\\": 82, \\\"50\\\": 40, \\\"159\\\": 1, \\\"68\\\": 16, \\\"75\\\": 9, \\\"160\\\": 1, \\\"48\\\": 46, \\\"54\\\": 33, \\\"112\\\": 2, \\\"45\\\": 60, \\\"28\\\": 188, \\\"47\\\": 51, \\\"161\\\": 1, \\\"113\\\": 2, \\\"162\\\": 1, \\\"61\\\": 22, \\\"163\\\": 1, \\\"43\\\": 66, \\\"42\\\": 73, \\\"164\\\": 1, \\\"100\\\": 3, \\\"114\\\": 2, \\\"53\\\": 34, \\\"115\\\": 2, \\\"93\\\": 5, \\\"71\\\": 12, \\\"165\\\": 1, \\\"82\\\": 8, \\\"76\\\": 9, \\\"166\\\": 1, \\\"83\\\": 8, \\\"65\\\": 18, \\\"101\\\": 3, \\\"116\\\": 2, \\\"84\\\": 8, \\\"88\\\": 6, \\\"94\\\": 5, \\\"167\\\": 1, \\\"168\\\": 1, \\\"87\\\": 7, \\\"169\\\": 1, \\\"77\\\": 9, \\\"117\\\": 2, \\\"118\\\": 2, \\\"170\\\": 1, \\\"119\\\": 2, \\\"171\\\": 1, \\\"120\\\": 2, \\\"72\\\": 12, \\\"102\\\": 3, \\\"172\\\": 1, \\\"173\\\": 1, \\\"103\\\": 3, \\\"174\\\": 1, \\\"66\\\": 18, \\\"175\\\": 1, \\\"121\\\": 2, \\\"122\\\": 2, \\\"62\\\": 22, \\\"78\\\": 9, \\\"89\\\": 6, \\\"176\\\": 1, \\\"97\\\": 4, \\\"177\\\": 1, \\\"123\\\": 2, \\\"178\\\": 1, \\\"180\\\": 1, \\\"179\\\": 1, \\\"60\\\": 24, \\\"73\\\": 11, \\\"181\\\": 1, \\\"124\\\": 2, \\\"182\\\": 1, \\\"183\\\": 1, \\\"125\\\": 2, \\\"79\\\": 9, \\\"184\\\": 1, \\\"80\\\": 9, \\\"185\\\": 1, \\\"186\\\": 1, \\\"104\\\": 3, \\\"126\\\": 2, \\\"105\\\": 3, \\\"187\\\": 1, \\\"188\\\": 1, \\\"90\\\": 6, \\\"189\\\": 1, \\\"190\\\": 1, \\\"127\\\": 2, \\\"85\\\": 8, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"106\\\": 3, \\\"128\\\": 2, \\\"129\\\": 2, \\\"130\\\": 2, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"131\\\": 2, \\\"197\\\": 1, \\\"107\\\": 3, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"132\\\": 2, \\\"133\\\": 2, \\\"201\\\": 1, \\\"202\\\": 1, \\\"134\\\": 2, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"91\\\": 6, \\\"207\\\": 1, \\\"135\\\": 2, \\\"136\\\": 2, \\\"208\\\": 1, \\\"108\\\": 3, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"137\\\": 2, \\\"138\\\": 2, \\\"139\\\": 2, \\\"218\\\": 1, \\\"220\\\": 1, \\\"219\\\": 1, \\\"221\\\": 1, \\\"140\\\": 2, \\\"141\\\": 2, \\\"222\\\": 1, \\\"223\\\": 1, \\\"142\\\": 2, \\\"143\\\": 2, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"81\\\": 9, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"144\\\": 2, \\\"232\\\": 1, \\\"145\\\": 2, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"146\\\": 2, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"92\\\": 6, \\\"240\\\": 1, \\\"147\\\": 2, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"148\\\": 2, \\\"253\\\": 1, \\\"150\\\": 2, \\\"149\\\": 2, \\\"254\\\": 1, \\\"255\\\": 1, \\\"152\\\": 2, \\\"151\\\": 2, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"95\\\": 5, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"153\\\": 2, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"109\\\": 3, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"154\\\": 2, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"155\\\": 2, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"328\\\": 1, \\\"327\\\": 1, \\\"156\\\": 2, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"157\\\": 2, \\\"334\\\": 1, \\\"333\\\": 1, \\\"336\\\": 1, \\\"335\\\": 1, \\\"337\\\": 1, \\\"339\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"345\\\": 1, \\\"342\\\": 1, \\\"344\\\": 1, \\\"343\\\": 1, \\\"346\\\": 1, \\\"349\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"351\\\": 1, \\\"350\\\": 1, \\\"357\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"353\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"from\\\", \\\"4\\\": \\\"person\\\", \\\"5\\\": \\\"name\\\", \\\"6\\\": \\\"bill\\\", \\\"7\\\": \\\"do\\\", \\\"8\\\": \\\"my\\\", \\\"9\\\": \\\"invoice\\\", \\\"10\\\": \\\"the\\\", \\\"11\\\": \\\"know\\\", \\\"12\\\": \\\"need\\\", \\\"13\\\": \\\"get\\\", \\\"14\\\": \\\"what\\\", \\\"15\\\": \\\"download\\\", \\\"16\\\": \\\"help\\\", \\\"17\\\": \\\"look\\\", \\\"18\\\": \\\"how\\\", \\\"19\\\": \\\"me\\\", \\\"20\\\": \\\"can\\\", \\\"21\\\": \\\"37777\\\", \\\"22\\\": \\\"00108\\\", \\\"23\\\": \\\"have\\\", \\\"24\\\": \\\"12588\\\", \\\"25\\\": \\\"85632\\\", \\\"26\\\": \\\"dont\\\", \\\"27\\\": \\\"bills\\\", \\\"28\\\": \\\"invoices\\\", \\\"29\\\": \\\"assistance\\\", \\\"30\\\": \\\"at\\\", \\\"31\\\": \\\"not\\\", \\\"32\\\": \\\"quick\\\", \\\"33\\\": \\\"a\\\", \\\"34\\\": \\\"want\\\", \\\"35\\\": \\\"check\\\", \\\"36\\\": \\\"find\\\", \\\"37\\\": \\\"for\\\", \\\"38\\\": \\\"see\\\", \\\"39\\\": \\\"it\\\", \\\"40\\\": \\\"locate\\\", \\\"41\\\": \\\"give\\\", \\\"42\\\": \\\"getting\\\", \\\"43\\\": \\\"downloading\\\", \\\"44\\\": \\\"where\\\", \\\"45\\\": \\\"you\\\", \\\"46\\\": \\\"take\\\", \\\"47\\\": \\\"could\\\", \\\"48\\\": \\\"got\\\", \\\"49\\\": \\\"checking\\\", \\\"50\\\": \\\"damn\\\", \\\"51\\\": \\\"mail\\\", \\\"52\\\": \\\"lost\\\", \\\"53\\\": \\\"send\\\", \\\"54\\\": \\\"seeing\\\", \\\"55\\\": \\\"giving\\\", \\\"56\\\": \\\"wanna\\\", \\\"57\\\": \\\"possible\\\", \\\"58\\\": \\\"is\\\", \\\"59\\\": \\\"uhelp\\\", \\\"60\\\": \\\"ya\\\", \\\"61\\\": \\\"goddamn\\\", \\\"62\\\": \\\"last\\\", \\\"63\\\": \\\"looking\\\", \\\"64\\\": \\\"show\\\", \\\"65\\\": \\\"fucking\\\", \\\"66\\\": \\\"will\\\", \\\"67\\\": \\\"taking\\\", \\\"68\\\": \\\"ago\\\", \\\"69\\\": \\\"trying\\\", \\\"70\\\": \\\"am\\\", \\\"71\\\": \\\"locating\\\", \\\"72\\\": \\\"them\\\", \\\"73\\\": \\\"call\\\", \\\"74\\\": \\\"number\\\", \\\"75\\\": \\\"months\\\", \\\"76\\\": \\\"like\\\", \\\"77\\\": \\\"some\\\", \\\"78\\\": \\\"month\\\", \\\"79\\\": \\\"bloody\\\", \\\"80\\\": \\\"cannot\\\", \\\"81\\\": \\\"purchase\\\", \\\"82\\\": \\\"ibll\\\", \\\"83\\\": \\\"id\\\", \\\"84\\\": \\\"would\\\", \\\"85\\\": \\\"im\\\", \\\"86\\\": \\\"an\\\", \\\"87\\\": \\\"purchases\\\", \\\"88\\\": \\\"be\\\", \\\"89\\\": \\\"try\\\", \\\"90\\\": \\\"calling\\\", \\\"91\\\": \\\"finding\\\", \\\"92\\\": \\\"cant\\\", \\\"93\\\": \\\"invoiceinvoice\\\", \\\"94\\\": \\\"bil\\\", \\\"95\\\": \\\"getbills\\\", \\\"96\\\": \\\"inovice\\\", \\\"97\\\": \\\"od\\\", \\\"98\\\": \\\"billinvoice\\\", \\\"99\\\": \\\"invoicesfrom\\\", \\\"100\\\": \\\"billsfrom\\\", \\\"101\\\": \\\"blls\\\", \\\"102\\\": \\\"chck\\\", \\\"103\\\": \\\"haveto\\\", \\\"104\\\": \\\"inviice\\\", \\\"105\\\": \\\"umail\\\", \\\"106\\\": \\\"seebill\\\", \\\"107\\\": \\\"nivoice\\\", \\\"108\\\": \\\"nede\\\", \\\"109\\\": \\\"invoicefrom\\\", \\\"110\\\": \\\"biol\\\", \\\"111\\\": \\\"myinvoice\\\", \\\"112\\\": \\\"knw\\\", \\\"113\\\": \\\"chcek\\\", \\\"114\\\": \\\"downloa\\\", \\\"115\\\": \\\"todo\\\", \\\"116\\\": \\\"usend\\\", \\\"117\\\": \\\"eight\\\", \\\"118\\\": \\\"invokce\\\", \\\"119\\\": \\\"december\\\", \\\"120\\\": \\\"ionvoice\\\", \\\"121\\\": \\\"rfom\\\", \\\"122\\\": \\\"ti\\\", \\\"123\\\": \\\"aquick\\\", \\\"124\\\": \\\"five\\\", \\\"125\\\": \\\"knwo\\\", \\\"126\\\": \\\"odnt\\\", \\\"127\\\": \\\"ufind\\\", \\\"128\\\": \\\"ser\\\", \\\"129\\\": \\\"invoicr\\\", \\\"130\\\": \\\"thr\\\", \\\"131\\\": \\\"hte\\\", \\\"132\\\": \\\"egt\\\", \\\"133\\\": \\\"ffom\\\", \\\"134\\\": \\\"downlpoad\\\", \\\"135\\\": \\\"june\\\", \\\"136\\\": \\\"checkbill\\\", \\\"137\\\": \\\"downlpad\\\", \\\"138\\\": \\\"assitance\\\", \\\"139\\\": \\\"10\\\", \\\"140\\\": \\\"seebills\\\", \\\"141\\\": \\\"wht\\\", \\\"142\\\": \\\"ahve\\\", \\\"143\\\": \\\"bilps\\\", \\\"144\\\": \\\"ihave\\\", \\\"145\\\": \\\"years\\\", \\\"146\\\": \\\"ehlp\\\", \\\"147\\\": \\\"m\\\", \\\"148\\\": \\\"asistance\\\", \\\"149\\\": \\\"7\\\", \\\"150\\\": \\\"weeks\\\", \\\"151\\\": \\\"fromms\\\", \\\"152\\\": \\\"hawkings\\\", \\\"153\\\": \\\"invoicce\\\", \\\"154\\\": \\\"gt\\\", \\\"155\\\": \\\"nine\\\", \\\"156\\\": \\\"modify\\\", \\\"157\\\": \\\"with\\\", \\\"158\\\": \\\"ned\\\", \\\"159\\\": \\\"fro\\\", \\\"160\\\": \\\"ten\\\", \\\"161\\\": \\\"whaty\\\", \\\"162\\\": \\\"tgo\\\", \\\"163\\\": \\\"tge\\\", \\\"164\\\": \\\"wannadownload\\\", \\\"165\\\": \\\"iinvoices\\\", \\\"166\\\": \\\"donload\\\", \\\"167\\\": \\\"fromanna\\\", \\\"168\\\": \\\"freeman\\\", \\\"169\\\": \\\"one\\\", \\\"170\\\": \\\"ido\\\", \\\"171\\\": \\\"seven\\\", \\\"172\\\": \\\"kmow\\\", \\\"173\\\": \\\"takinmg\\\", \\\"174\\\": \\\"lok\\\", \\\"175\\\": \\\"asssistance\\\", \\\"176\\\": \\\"qauick\\\", \\\"177\\\": \\\"wany\\\", \\\"178\\\": \\\"tome\\\", \\\"179\\\": \\\"fromdavid\\\", \\\"180\\\": \\\"miller\\\", \\\"181\\\": \\\"downbload\\\", \\\"182\\\": \\\"bilo\\\", \\\"183\\\": \\\"lolok\\\", \\\"184\\\": \\\"lpocating\\\", \\\"185\\\": \\\"usendit\\\", \\\"186\\\": \\\"invoicee\\\", \\\"187\\\": \\\"august\\\", \\\"188\\\": \\\"inovices\\\", \\\"189\\\": \\\"dowjload\\\", \\\"190\\\": \\\"trhe\\\", \\\"191\\\": \\\"somw\\\", \\\"192\\\": \\\"9\\\", \\\"193\\\": \\\"helpp\\\", \\\"194\\\": \\\"bioll\\\", \\\"195\\\": \\\"frlm\\\", \\\"196\\\": \\\"september\\\", \\\"197\\\": \\\"canuhelp\\\", \\\"198\\\": \\\"tocheck\\\", \\\"199\\\": \\\"invooce\\\", \\\"200\\\": \\\"hiw\\\", \\\"201\\\": \\\"invoikces\\\", \\\"202\\\": \\\"dot\\\", \\\"203\\\": \\\"invoicxes\\\", \\\"204\\\": \\\"isee\\\", \\\"205\\\": \\\"acn\\\", \\\"206\\\": \\\"lookat\\\", \\\"207\\\": \\\"dl\\\", \\\"208\\\": \\\"downolad\\\", \\\"209\\\": \\\"likke\\\", \\\"210\\\": \\\"hrlp\\\", \\\"211\\\": \\\"invoces\\\", \\\"212\\\": \\\"givea\\\", \\\"213\\\": \\\"tl\\\", \\\"214\\\": \\\"semd\\\", \\\"215\\\": \\\"getinvoice\\\", \\\"216\\\": \\\"invoiced\\\", \\\"217\\\": \\\"mybill\\\", \\\"218\\\": \\\"heop\\\", \\\"219\\\": \\\"frommr\\\", \\\"220\\\": \\\"smith\\\", \\\"221\\\": \\\"locaet\\\", \\\"222\\\": \\\"tryingto\\\", \\\"223\\\": \\\"hsve\\\", \\\"224\\\": \\\"invokces\\\", \\\"225\\\": \\\"uhlep\\\", \\\"226\\\": \\\"dontknow\\\", \\\"227\\\": \\\"whati\\\", \\\"228\\\": \\\"ened\\\", \\\"229\\\": \\\"bikll\\\", \\\"230\\\": \\\"fopr\\\", \\\"231\\\": \\\"hve\\\", \\\"232\\\": \\\"chevk\\\", \\\"233\\\": \\\"8\\\", \\\"234\\\": \\\"geting\\\", \\\"235\\\": \\\"getmy\\\", \\\"236\\\": \\\"fid\\\", \\\"237\\\": \\\"whzt\\\", \\\"238\\\": \\\"wanr\\\", \\\"239\\\": \\\"wha\\\", \\\"240\\\": \\\"gedtting\\\", \\\"241\\\": \\\"olok\\\", \\\"242\\\": \\\"notknow\\\", \\\"243\\\": \\\"seeingbill\\\", \\\"244\\\": \\\"liek\\\", \\\"245\\\": \\\"cam\\\", \\\"246\\\": \\\"nee\\\", \\\"247\\\": \\\"eleven\\\", \\\"248\\\": \\\"three\\\", \\\"249\\\": \\\"assistace\\\", \\\"250\\\": \\\"plssible\\\", \\\"251\\\": \\\"gettng\\\", \\\"252\\\": \\\"dfownload\\\", \\\"253\\\": \\\"downloadthe\\\", \\\"254\\\": \\\"downloadd\\\", \\\"255\\\": \\\"fom\\\", \\\"256\\\": \\\"forthe\\\", \\\"257\\\": \\\"howe\\\", \\\"258\\\": \\\"ufnid\\\", \\\"259\\\": \\\"assustance\\\", \\\"260\\\": \\\"assistaance\\\", \\\"261\\\": \\\"billa\\\", \\\"262\\\": \\\"wwhat\\\", \\\"263\\\": \\\"bils\\\", \\\"264\\\": \\\"loik\\\", \\\"265\\\": \\\"hepp\\\", \\\"266\\\": \\\"getthe\\\", \\\"267\\\": \\\"bull\\\", \\\"268\\\": \\\"em\\\", \\\"269\\\": \\\"coyld\\\", \\\"270\\\": \\\"four\\\", \\\"271\\\": \\\"giev\\\", \\\"272\\\": \\\"ii\\\", \\\"273\\\": \\\"downloaad\\\", \\\"274\\\": \\\"toget\\\", \\\"275\\\": \\\"aq\\\", \\\"276\\\": \\\"seemy\\\", \\\"277\\\": \\\"cdheck\\\", \\\"278\\\": \\\"chceking\\\", \\\"279\\\": \\\"needhelp\\\", \\\"280\\\": \\\"ivoice\\\", \\\"281\\\": \\\"chec\\\", \\\"282\\\": \\\"involice\\\", \\\"283\\\": \\\"d\\\", \\\"284\\\": \\\"downlolad\\\", \\\"285\\\": \\\"aswsistance\\\", \\\"286\\\": \\\"invoive\\\", \\\"287\\\": \\\"6\\\", \\\"288\\\": \\\"november\\\", \\\"289\\\": \\\"todownload\\\", \\\"290\\\": \\\"biols\\\", \\\"291\\\": \\\"fromn\\\", \\\"292\\\": \\\"bvill\\\", \\\"293\\\": \\\"doto\\\", \\\"294\\\": \\\"dontg\\\", \\\"295\\\": \\\"huelp\\\", \\\"296\\\": \\\"foe\\\", \\\"297\\\": \\\"seethe\\\", \\\"298\\\": \\\"fdrom\\\", \\\"299\\\": \\\"knowwhat\\\", \\\"300\\\": \\\"cansee\\\", \\\"301\\\": \\\"mr\\\", \\\"302\\\": \\\"thne\\\", \\\"303\\\": \\\"boll\\\", \\\"304\\\": \\\"bll\\\", \\\"305\\\": \\\"kno\\\", \\\"306\\\": \\\"looi\\\", \\\"307\\\": \\\"ifnd\\\", \\\"308\\\": \\\"billl\\\", \\\"309\\\": \\\"invoicess\\\", \\\"310\\\": \\\"chek\\\", \\\"311\\\": \\\"two\\\", \\\"312\\\": \\\"assiswtance\\\", \\\"313\\\": \\\"invouce\\\", \\\"314\\\": \\\"igve\\\", \\\"315\\\": \\\"awnt\\\", \\\"316\\\": \\\"hpw\\\", \\\"317\\\": \\\"hhow\\\", \\\"318\\\": \\\"se\\\", \\\"319\\\": \\\"downlod\\\", \\\"320\\\": \\\"wat\\\", \\\"321\\\": \\\"fgind\\\", \\\"322\\\": \\\"ilook\\\", \\\"323\\\": \\\"wanty\\\", \\\"324\\\": \\\"hepl\\\", \\\"325\\\": \\\"frmo\\\", \\\"326\\\": \\\"ineed\\\", \\\"327\\\": \\\"information\\\", \\\"328\\\": \\\"on\\\", \\\"329\\\": \\\"user\\\", \\\"330\\\": \\\"early\\\", \\\"331\\\": \\\"exit\\\", \\\"332\\\": \\\"charge\\\", \\\"333\\\": \\\"speak\\\", \\\"334\\\": \\\"assistant\\\", \\\"335\\\": \\\"soon\\\", \\\"336\\\": \\\"expect\\\", \\\"337\\\": \\\"orer\\\", \\\"338\\\": \\\"feedback\\\", \\\"339\\\": \\\"product\\\", \\\"340\\\": \\\"cancel\\\", \\\"341\\\": \\\"order\\\", \\\"342\\\": \\\"informing\\\", \\\"343\\\": \\\"of\\\", \\\"344\\\": \\\"problems\\\", \\\"345\\\": \\\"payment\\\", \\\"346\\\": \\\"in\\\", \\\"347\\\": \\\"situatins\\\", \\\"348\\\": \\\"ask\\\", \\\"349\\\": \\\"reimbursed\\\", \\\"350\\\": \\\"shipping\\\", \\\"351\\\": \\\"address\\\", \\\"352\\\": \\\"tell\\\", \\\"353\\\": \\\"more\\\", \\\"354\\\": \\\"about\\\", \\\"355\\\": \\\"unsubscribing\\\", \\\"356\\\": \\\"your\\\", \\\"357\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"to\\\": 2, \\\"from\\\": 3, \\\"person\\\": 4, \\\"name\\\": 5, \\\"bill\\\": 6, \\\"do\\\": 7, \\\"my\\\": 8, \\\"invoice\\\": 9, \\\"the\\\": 10, \\\"know\\\": 11, \\\"need\\\": 12, \\\"get\\\": 13, \\\"what\\\": 14, \\\"download\\\": 15, \\\"help\\\": 16, \\\"look\\\": 17, \\\"how\\\": 18, \\\"me\\\": 19, \\\"can\\\": 20, \\\"37777\\\": 21, \\\"00108\\\": 22, \\\"have\\\": 23, \\\"12588\\\": 24, \\\"85632\\\": 25, \\\"dont\\\": 26, \\\"bills\\\": 27, \\\"invoices\\\": 28, \\\"assistance\\\": 29, \\\"at\\\": 30, \\\"not\\\": 31, \\\"quick\\\": 32, \\\"a\\\": 33, \\\"want\\\": 34, \\\"check\\\": 35, \\\"find\\\": 36, \\\"for\\\": 37, \\\"see\\\": 38, \\\"it\\\": 39, \\\"locate\\\": 40, \\\"give\\\": 41, \\\"getting\\\": 42, \\\"downloading\\\": 43, \\\"where\\\": 44, \\\"you\\\": 45, \\\"take\\\": 46, \\\"could\\\": 47, \\\"got\\\": 48, \\\"checking\\\": 49, \\\"damn\\\": 50, \\\"mail\\\": 51, \\\"lost\\\": 52, \\\"send\\\": 53, \\\"seeing\\\": 54, \\\"giving\\\": 55, \\\"wanna\\\": 56, \\\"possible\\\": 57, \\\"is\\\": 58, \\\"uhelp\\\": 59, \\\"ya\\\": 60, \\\"goddamn\\\": 61, \\\"last\\\": 62, \\\"looking\\\": 63, \\\"show\\\": 64, \\\"fucking\\\": 65, \\\"will\\\": 66, \\\"taking\\\": 67, \\\"ago\\\": 68, \\\"trying\\\": 69, \\\"am\\\": 70, \\\"locating\\\": 71, \\\"them\\\": 72, \\\"call\\\": 73, \\\"number\\\": 74, \\\"months\\\": 75, \\\"like\\\": 76, \\\"some\\\": 77, \\\"month\\\": 78, \\\"bloody\\\": 79, \\\"cannot\\\": 80, \\\"purchase\\\": 81, \\\"ibll\\\": 82, \\\"id\\\": 83, \\\"would\\\": 84, \\\"im\\\": 85, \\\"an\\\": 86, \\\"purchases\\\": 87, \\\"be\\\": 88, \\\"try\\\": 89, \\\"calling\\\": 90, \\\"finding\\\": 91, \\\"cant\\\": 92, \\\"invoiceinvoice\\\": 93, \\\"bil\\\": 94, \\\"getbills\\\": 95, \\\"inovice\\\": 96, \\\"od\\\": 97, \\\"billinvoice\\\": 98, \\\"invoicesfrom\\\": 99, \\\"billsfrom\\\": 100, \\\"blls\\\": 101, \\\"chck\\\": 102, \\\"haveto\\\": 103, \\\"inviice\\\": 104, \\\"umail\\\": 105, \\\"seebill\\\": 106, \\\"nivoice\\\": 107, \\\"nede\\\": 108, \\\"invoicefrom\\\": 109, \\\"biol\\\": 110, \\\"myinvoice\\\": 111, \\\"knw\\\": 112, \\\"chcek\\\": 113, \\\"downloa\\\": 114, \\\"todo\\\": 115, \\\"usend\\\": 116, \\\"eight\\\": 117, \\\"invokce\\\": 118, \\\"december\\\": 119, \\\"ionvoice\\\": 120, \\\"rfom\\\": 121, \\\"ti\\\": 122, \\\"aquick\\\": 123, \\\"five\\\": 124, \\\"knwo\\\": 125, \\\"odnt\\\": 126, \\\"ufind\\\": 127, \\\"ser\\\": 128, \\\"invoicr\\\": 129, \\\"thr\\\": 130, \\\"hte\\\": 131, \\\"egt\\\": 132, \\\"ffom\\\": 133, \\\"downlpoad\\\": 134, \\\"june\\\": 135, \\\"checkbill\\\": 136, \\\"downlpad\\\": 137, \\\"assitance\\\": 138, \\\"10\\\": 139, \\\"seebills\\\": 140, \\\"wht\\\": 141, \\\"ahve\\\": 142, \\\"bilps\\\": 143, \\\"ihave\\\": 144, \\\"years\\\": 145, \\\"ehlp\\\": 146, \\\"m\\\": 147, \\\"asistance\\\": 148, \\\"7\\\": 149, \\\"weeks\\\": 150, \\\"fromms\\\": 151, \\\"hawkings\\\": 152, \\\"invoicce\\\": 153, \\\"gt\\\": 154, \\\"nine\\\": 155, \\\"modify\\\": 156, \\\"with\\\": 157, \\\"ned\\\": 158, \\\"fro\\\": 159, \\\"ten\\\": 160, \\\"whaty\\\": 161, \\\"tgo\\\": 162, \\\"tge\\\": 163, \\\"wannadownload\\\": 164, \\\"iinvoices\\\": 165, \\\"donload\\\": 166, \\\"fromanna\\\": 167, \\\"freeman\\\": 168, \\\"one\\\": 169, \\\"ido\\\": 170, \\\"seven\\\": 171, \\\"kmow\\\": 172, \\\"takinmg\\\": 173, \\\"lok\\\": 174, \\\"asssistance\\\": 175, \\\"qauick\\\": 176, \\\"wany\\\": 177, \\\"tome\\\": 178, \\\"fromdavid\\\": 179, \\\"miller\\\": 180, \\\"downbload\\\": 181, \\\"bilo\\\": 182, \\\"lolok\\\": 183, \\\"lpocating\\\": 184, \\\"usendit\\\": 185, \\\"invoicee\\\": 186, \\\"august\\\": 187, \\\"inovices\\\": 188, \\\"dowjload\\\": 189, \\\"trhe\\\": 190, \\\"somw\\\": 191, \\\"9\\\": 192, \\\"helpp\\\": 193, \\\"bioll\\\": 194, \\\"frlm\\\": 195, \\\"september\\\": 196, \\\"canuhelp\\\": 197, \\\"tocheck\\\": 198, \\\"invooce\\\": 199, \\\"hiw\\\": 200, \\\"invoikces\\\": 201, \\\"dot\\\": 202, \\\"invoicxes\\\": 203, \\\"isee\\\": 204, \\\"acn\\\": 205, \\\"lookat\\\": 206, \\\"dl\\\": 207, \\\"downolad\\\": 208, \\\"likke\\\": 209, \\\"hrlp\\\": 210, \\\"invoces\\\": 211, \\\"givea\\\": 212, \\\"tl\\\": 213, \\\"semd\\\": 214, \\\"getinvoice\\\": 215, \\\"invoiced\\\": 216, \\\"mybill\\\": 217, \\\"heop\\\": 218, \\\"frommr\\\": 219, \\\"smith\\\": 220, \\\"locaet\\\": 221, \\\"tryingto\\\": 222, \\\"hsve\\\": 223, \\\"invokces\\\": 224, \\\"uhlep\\\": 225, \\\"dontknow\\\": 226, \\\"whati\\\": 227, \\\"ened\\\": 228, \\\"bikll\\\": 229, \\\"fopr\\\": 230, \\\"hve\\\": 231, \\\"chevk\\\": 232, \\\"8\\\": 233, \\\"geting\\\": 234, \\\"getmy\\\": 235, \\\"fid\\\": 236, \\\"whzt\\\": 237, \\\"wanr\\\": 238, \\\"wha\\\": 239, \\\"gedtting\\\": 240, \\\"olok\\\": 241, \\\"notknow\\\": 242, \\\"seeingbill\\\": 243, \\\"liek\\\": 244, \\\"cam\\\": 245, \\\"nee\\\": 246, \\\"eleven\\\": 247, \\\"three\\\": 248, \\\"assistace\\\": 249, \\\"plssible\\\": 250, \\\"gettng\\\": 251, \\\"dfownload\\\": 252, \\\"downloadthe\\\": 253, \\\"downloadd\\\": 254, \\\"fom\\\": 255, \\\"forthe\\\": 256, \\\"howe\\\": 257, \\\"ufnid\\\": 258, \\\"assustance\\\": 259, \\\"assistaance\\\": 260, \\\"billa\\\": 261, \\\"wwhat\\\": 262, \\\"bils\\\": 263, \\\"loik\\\": 264, \\\"hepp\\\": 265, \\\"getthe\\\": 266, \\\"bull\\\": 267, \\\"em\\\": 268, \\\"coyld\\\": 269, \\\"four\\\": 270, \\\"giev\\\": 271, \\\"ii\\\": 272, \\\"downloaad\\\": 273, \\\"toget\\\": 274, \\\"aq\\\": 275, \\\"seemy\\\": 276, \\\"cdheck\\\": 277, \\\"chceking\\\": 278, \\\"needhelp\\\": 279, \\\"ivoice\\\": 280, \\\"chec\\\": 281, \\\"involice\\\": 282, \\\"d\\\": 283, \\\"downlolad\\\": 284, \\\"aswsistance\\\": 285, \\\"invoive\\\": 286, \\\"6\\\": 287, \\\"november\\\": 288, \\\"todownload\\\": 289, \\\"biols\\\": 290, \\\"fromn\\\": 291, \\\"bvill\\\": 292, \\\"doto\\\": 293, \\\"dontg\\\": 294, \\\"huelp\\\": 295, \\\"foe\\\": 296, \\\"seethe\\\": 297, \\\"fdrom\\\": 298, \\\"knowwhat\\\": 299, \\\"cansee\\\": 300, \\\"mr\\\": 301, \\\"thne\\\": 302, \\\"boll\\\": 303, \\\"bll\\\": 304, \\\"kno\\\": 305, \\\"looi\\\": 306, \\\"ifnd\\\": 307, \\\"billl\\\": 308, \\\"invoicess\\\": 309, \\\"chek\\\": 310, \\\"two\\\": 311, \\\"assiswtance\\\": 312, \\\"invouce\\\": 313, \\\"igve\\\": 314, \\\"awnt\\\": 315, \\\"hpw\\\": 316, \\\"hhow\\\": 317, \\\"se\\\": 318, \\\"downlod\\\": 319, \\\"wat\\\": 320, \\\"fgind\\\": 321, \\\"ilook\\\": 322, \\\"wanty\\\": 323, \\\"hepl\\\": 324, \\\"frmo\\\": 325, \\\"ineed\\\": 326, \\\"information\\\": 327, \\\"on\\\": 328, \\\"user\\\": 329, \\\"early\\\": 330, \\\"exit\\\": 331, \\\"charge\\\": 332, \\\"speak\\\": 333, \\\"assistant\\\": 334, \\\"soon\\\": 335, \\\"expect\\\": 336, \\\"orer\\\": 337, \\\"feedback\\\": 338, \\\"product\\\": 339, \\\"cancel\\\": 340, \\\"order\\\": 341, \\\"informing\\\": 342, \\\"of\\\": 343, \\\"problems\\\": 344, \\\"payment\\\": 345, \\\"in\\\": 346, \\\"situatins\\\": 347, \\\"ask\\\": 348, \\\"reimbursed\\\": 349, \\\"shipping\\\": 350, \\\"address\\\": 351, \\\"tell\\\": 352, \\\"more\\\": 353, \\\"about\\\": 354, \\\"unsubscribing\\\": 355, \\\"your\\\": 356, \\\"newsletter\\\": 357}\"}}"