"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1793, \"word_counts\": \"{\\\"i\\\": 1527, \\\"have\\\": 234, \\\"to\\\": 1321, \\\"check\\\": 460, \\\"how\\\": 745, \\\"soon\\\": 328, \\\"can\\\": 719, \\\"expect\\\": 327, \\\"the\\\": 483, \\\"purchase\\\": 76, \\\"do\\\": 313, \\\"ya\\\": 46, \\\"ship\\\": 29, \\\"tocanada\\\": 1, \\\"you\\\": 216, \\\"help\\\": 440, \\\"me\\\": 285, \\\"see\\\": 561, \\\"what\\\": 368, \\\"delivery\\\": 656, \\\"options\\\": 240, \\\"available\\\": 59, \\\"shipping\\\": 222, \\\"need\\\": 221, \\\"assistance\\\": 152, \\\"when\\\": 291, \\\"will\\\": 148, \\\"my\\\": 568, \\\"product\\\": 117, \\\"arrive\\\": 434, \\\"delieries\\\": 8, \\\"city\\\": 208, \\\"cn\\\": 7, \\\"place\\\": 110, \\\"an\\\": 89, \\\"order\\\": 248, \\\"from\\\": 193, \\\"checking\\\": 116, \\\"for\\\": 313, \\\"shipment\\\": 251, \\\"parcel\\\": 88, \\\"is\\\": 292, \\\"gonna\\\": 56, \\\"im\\\": 14, \\\"calling\\\": 22, \\\"whenb\\\": 1, \\\"item\\\": 103, \\\"long\\\": 197, \\\"it\\\": 336, \\\"takes\\\": 189, \\\"possible\\\": 126, \\\"country\\\": 161, \\\"try\\\": 29, \\\"seehow\\\": 1, \\\"package\\\": 102, \\\"show\\\": 42, \\\"canh\\\": 1, \\\"na\\\": 6, \\\"methods\\\": 270, \\\"would\\\": 19, \\\"like\\\": 11, \\\"goddamn\\\": 20, \\\"looking\\\": 20, \\\"find\\\": 30, \\\"them\\\": 8, \\\"ordrr\\\": 4, \\\"be\\\": 8, \\\"possibl\\\": 1, \\\"a\\\": 24, \\\"hsipping\\\": 5, \\\"want\\\": 209, \\\"shipnents\\\": 5, \\\"am\\\": 64, \\\"assistancxe\\\": 1, \\\"where\\\": 103, \\\"deliver\\\": 37, \\\"article\\\": 87, \\\"give\\\": 6, \\\"information\\\": 33, \\\"about\\\": 49, \\\"got\\\": 51, \\\"get\\\": 15, \\\"some\\\": 10, \\\"offer\\\": 63, \\\"are\\\": 108, \\\"trying\\\": 35, \\\"se\\\": 1, \\\"ordewr\\\": 6, \\\"dont\\\": 44, \\\"know\\\": 86, \\\"seeing\\\": 112, \\\"choose\\\": 57, \\\"d\\\": 7, \\\"uship\\\": 14, \\\"uoffer\\\": 9, \\\"going\\\": 96, \\\"plssible\\\": 6, \\\"wanna\\\": 25, \\\"damn\\\": 36, \\\"shipments\\\": 13, \\\"call\\\": 28, \\\"there\\\": 60, \\\"od\\\": 4, \\\"expct\\\": 1, \\\"not\\\": 33, \\\"delivry\\\": 1, \\\"periods\\\": 27, \\\"could\\\": 56, \\\"roder\\\": 2, \\\"tofinland\\\": 1, \\\"deliverids\\\": 5, \\\"hwen\\\": 1, \\\"shipmetns\\\": 7, \\\"shiping\\\": 8, \\\"themethods\\\": 1, \\\"shp\\\": 7, \\\"oeder\\\": 4, \\\"expectr\\\": 1, \\\"wana\\\": 1, \\\"utell\\\": 3, \\\"bloody\\\": 15, \\\"ordet\\\": 5, \\\"doi\\\": 2, \\\"usually\\\": 7, \\\"take\\\": 5, \\\"toorder\\\": 8, \\\"fucking\\\": 23, \\\"more\\\": 9, \\\"atkes\\\": 1, \\\"tousa\\\": 1, \\\"ineed\\\": 1, \\\"period\\\": 33, \\\"exppect\\\": 1, \\\"aboujt\\\": 1, \\\"tl\\\": 1, \\\"this\\\": 3, \\\"ned\\\": 1, \\\"gona\\\": 1, \\\"takesi\\\": 1, \\\"chcek\\\": 1, \\\"uhelp\\\": 13, \\\"mny\\\": 1, \\\"frim\\\": 6, \\\"packageis\\\": 1, \\\"frlm\\\": 3, \\\"cqn\\\": 1, \\\"wha\\\": 1, \\\"mt\\\": 2, \\\"possibleto\\\": 6, \\\"ser\\\": 1, \\\"wsant\\\": 1, \\\"seeingwhen\\\": 1, \\\"haqve\\\": 1, \\\"dselivery\\\": 1, \\\"myy\\\": 1, \\\"edliver\\\": 5, \\\"arrie\\\": 1, \\\"arrivd\\\": 1, \\\"no\\\": 1, \\\"expewct\\\": 1, \\\"tojapan\\\": 1, \\\"were\\\": 2, \\\"son\\\": 4, \\\"hlw\\\": 1, \\\"sde\\\": 1, \\\"does\\\": 4, \\\"exepct\\\": 1, \\\"problems\\\": 4, \\\"with\\\": 6, \\\"aprcel\\\": 2, \\\"methds\\\": 1, \\\"em\\\": 1, \\\"tohungary\\\": 1, \\\"normally\\\": 1, \\\"checkhow\\\": 1, \\\"shipmrnt\\\": 1, \\\"ym\\\": 1, \\\"knoe\\\": 1, \\\"knos\\\": 1, \\\"iplace\\\": 1, \\\"epect\\\": 2, \\\"whne\\\": 2, \\\"deliveries\\\": 12, \\\"question\\\": 1, \\\"hrlp\\\": 1, \\\"assistnce\\\": 1, \\\"arirve\\\": 2, \\\"chevk\\\": 1, \\\"rarive\\\": 1, \\\"arriev\\\": 1, \\\"assistanmce\\\": 2, \\\"assiatance\\\": 1, \\\"tazkes\\\": 1, \\\"ig\\\": 1, \\\"deoiver\\\": 4, \\\"shpping\\\": 1, \\\"gonig\\\": 1, \\\"orde\\\": 2, \\\"sooj\\\": 1, \\\"tomexico\\\": 1, \\\"mh\\\": 1, \\\"gt\\\": 1, \\\"hw\\\": 1, \\\"assisyance\\\": 1, \\\"chck\\\": 2, \\\"tyakes\\\": 1, \\\"oyu\\\": 2, \\\"tell\\\": 6, \\\"hepl\\\": 1, \\\"frrom\\\": 4, \\\"hel\\\": 1, \\\"dewlivery\\\": 1, \\\"tfy\\\": 1, \\\"ohw\\\": 4, \\\"assitsance\\\": 1, \\\"sono\\\": 2, \\\"couldi\\\": 1, \\\"packag\\\": 1, \\\"hoq\\\": 1, \\\"informtion\\\": 1, \\\"packgae\\\": 1, \\\"orer\\\": 1, \\\"theorder\\\": 1, \\\"deliveey\\\": 1, \\\"arrtive\\\": 1, \\\"deilvery\\\": 1, \\\"ca\\\": 1, \\\"imlooking\\\": 1, \\\"wwhen\\\": 1, \\\"sion\\\": 1, \\\"logn\\\": 1, \\\"oson\\\": 1, \\\"toplace\\\": 1, \\\"itwm\\\": 1, \\\"assistanc\\\": 1, \\\"assisance\\\": 1, \\\"goong\\\": 1, \\\"uhlep\\\": 1, \\\"xepect\\\": 2, \\\"expetc\\\": 1, \\\"caalling\\\": 1, \\\"takex\\\": 1, \\\"tocheck\\\": 1, \\\"arive\\\": 2, \\\"hsow\\\": 1, \\\"ese\\\": 2, \\\"artikcle\\\": 1, \\\"shippong\\\": 1, \\\"myparcel\\\": 1, \\\"moreabout\\\": 1, \\\"ot\\\": 1, \\\"whenmy\\\": 1, \\\"wqill\\\": 1, \\\"gonnaarrive\\\": 1, \\\"delivey\\\": 1, \\\"sooncan\\\": 1, \\\"myarticle\\\": 1, \\\"howlong\\\": 1, \\\"problem\\\": 1, \\\"gonn\\\": 1, \\\"forf\\\": 1, \\\"hlp\\\": 1, \\\"fo\\\": 1, \\\"ezpect\\\": 1, \\\"asrrive\\\": 1, \\\"perod\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"invoices\\\": 1, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"of\\\": 1, \\\"payment\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"address\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"expect\\\": 327, \\\"i\\\": 1163, \\\"to\\\": 1137, \\\"purchase\\\": 76, \\\"check\\\": 460, \\\"can\\\": 657, \\\"the\\\": 483, \\\"soon\\\": 328, \\\"have\\\": 226, \\\"how\\\": 671, \\\"tocanada\\\": 1, \\\"ya\\\": 45, \\\"ship\\\": 29, \\\"do\\\": 272, \\\"you\\\": 210, \\\"options\\\": 240, \\\"help\\\": 440, \\\"me\\\": 285, \\\"what\\\": 362, \\\"delivery\\\": 656, \\\"see\\\": 561, \\\"available\\\": 59, \\\"shipping\\\": 222, \\\"my\\\": 568, \\\"when\\\": 291, \\\"product\\\": 117, \\\"assistance\\\": 152, \\\"need\\\": 221, \\\"will\\\": 148, \\\"arrive\\\": 434, \\\"delieries\\\": 8, \\\"city\\\": 208, \\\"from\\\": 193, \\\"place\\\": 110, \\\"cn\\\": 7, \\\"order\\\": 248, \\\"an\\\": 89, \\\"checking\\\": 116, \\\"for\\\": 311, \\\"shipment\\\": 251, \\\"gonna\\\": 56, \\\"is\\\": 288, \\\"parcel\\\": 88, \\\"whenb\\\": 1, \\\"im\\\": 14, \\\"item\\\": 103, \\\"calling\\\": 22, \\\"long\\\": 197, \\\"takes\\\": 189, \\\"it\\\": 336, \\\"possible\\\": 126, \\\"country\\\": 161, \\\"package\\\": 102, \\\"seehow\\\": 1, \\\"try\\\": 29, \\\"canh\\\": 1, \\\"show\\\": 42, \\\"na\\\": 6, \\\"methods\\\": 270, \\\"goddamn\\\": 20, \\\"like\\\": 11, \\\"would\\\": 19, \\\"find\\\": 30, \\\"them\\\": 8, \\\"looking\\\": 20, \\\"ordrr\\\": 4, \\\"possibl\\\": 1, \\\"a\\\": 24, \\\"be\\\": 8, \\\"hsipping\\\": 5, \\\"want\\\": 209, \\\"shipnents\\\": 5, \\\"am\\\": 64, \\\"assistancxe\\\": 1, \\\"where\\\": 103, \\\"deliver\\\": 37, \\\"article\\\": 87, \\\"about\\\": 49, \\\"information\\\": 33, \\\"give\\\": 6, \\\"get\\\": 15, \\\"got\\\": 51, \\\"some\\\": 10, \\\"offer\\\": 63, \\\"are\\\": 108, \\\"trying\\\": 35, \\\"se\\\": 1, \\\"ordewr\\\": 6, \\\"dont\\\": 44, \\\"know\\\": 86, \\\"seeing\\\": 112, \\\"choose\\\": 57, \\\"d\\\": 7, \\\"uship\\\": 14, \\\"uoffer\\\": 9, \\\"going\\\": 96, \\\"plssible\\\": 6, \\\"wanna\\\": 25, \\\"damn\\\": 36, \\\"shipments\\\": 13, \\\"call\\\": 28, \\\"there\\\": 60, \\\"od\\\": 4, \\\"expct\\\": 1, \\\"not\\\": 33, \\\"delivry\\\": 1, \\\"periods\\\": 27, \\\"could\\\": 56, \\\"roder\\\": 2, \\\"tofinland\\\": 1, \\\"deliverids\\\": 5, \\\"hwen\\\": 1, \\\"shipmetns\\\": 7, \\\"shiping\\\": 8, \\\"themethods\\\": 1, \\\"shp\\\": 7, \\\"oeder\\\": 4, \\\"expectr\\\": 1, \\\"wana\\\": 1, \\\"utell\\\": 3, \\\"bloody\\\": 15, \\\"ordet\\\": 5, \\\"doi\\\": 2, \\\"take\\\": 5, \\\"usually\\\": 7, \\\"toorder\\\": 8, \\\"fucking\\\": 23, \\\"more\\\": 9, \\\"atkes\\\": 1, \\\"tousa\\\": 1, \\\"ineed\\\": 1, \\\"period\\\": 33, \\\"exppect\\\": 1, \\\"aboujt\\\": 1, \\\"tl\\\": 1, \\\"this\\\": 3, \\\"ned\\\": 1, \\\"gona\\\": 1, \\\"takesi\\\": 1, \\\"chcek\\\": 1, \\\"uhelp\\\": 13, \\\"mny\\\": 1, \\\"frim\\\": 6, \\\"packageis\\\": 1, \\\"frlm\\\": 3, \\\"cqn\\\": 1, \\\"wha\\\": 1, \\\"mt\\\": 2, \\\"possibleto\\\": 6, \\\"ser\\\": 1, \\\"wsant\\\": 1, \\\"seeingwhen\\\": 1, \\\"haqve\\\": 1, \\\"dselivery\\\": 1, \\\"myy\\\": 1, \\\"edliver\\\": 5, \\\"arrie\\\": 1, \\\"arrivd\\\": 1, \\\"no\\\": 1, \\\"expewct\\\": 1, \\\"tojapan\\\": 1, \\\"were\\\": 2, \\\"son\\\": 4, \\\"hlw\\\": 1, \\\"sde\\\": 1, \\\"does\\\": 4, \\\"exepct\\\": 1, \\\"with\\\": 6, \\\"problems\\\": 4, \\\"aprcel\\\": 2, \\\"methds\\\": 1, \\\"em\\\": 1, \\\"tohungary\\\": 1, \\\"normally\\\": 1, \\\"checkhow\\\": 1, \\\"shipmrnt\\\": 1, \\\"ym\\\": 1, \\\"knoe\\\": 1, \\\"knos\\\": 1, \\\"iplace\\\": 1, \\\"epect\\\": 2, \\\"whne\\\": 2, \\\"deliveries\\\": 12, \\\"question\\\": 1, \\\"hrlp\\\": 1, \\\"assistnce\\\": 1, \\\"arirve\\\": 2, \\\"chevk\\\": 1, \\\"rarive\\\": 1, \\\"arriev\\\": 1, \\\"assistanmce\\\": 2, \\\"assiatance\\\": 1, \\\"tazkes\\\": 1, \\\"ig\\\": 1, \\\"deoiver\\\": 4, \\\"shpping\\\": 1, \\\"gonig\\\": 1, \\\"orde\\\": 2, \\\"sooj\\\": 1, \\\"tomexico\\\": 1, \\\"mh\\\": 1, \\\"gt\\\": 1, \\\"hw\\\": 1, \\\"assisyance\\\": 1, \\\"chck\\\": 2, \\\"tyakes\\\": 1, \\\"oyu\\\": 2, \\\"tell\\\": 6, \\\"hepl\\\": 1, \\\"frrom\\\": 4, \\\"hel\\\": 1, \\\"dewlivery\\\": 1, \\\"tfy\\\": 1, \\\"ohw\\\": 4, \\\"assitsance\\\": 1, \\\"sono\\\": 2, \\\"couldi\\\": 1, \\\"packag\\\": 1, \\\"hoq\\\": 1, \\\"informtion\\\": 1, \\\"packgae\\\": 1, \\\"orer\\\": 1, \\\"theorder\\\": 1, \\\"deliveey\\\": 1, \\\"arrtive\\\": 1, \\\"deilvery\\\": 1, \\\"ca\\\": 1, \\\"imlooking\\\": 1, \\\"wwhen\\\": 1, \\\"sion\\\": 1, \\\"logn\\\": 1, \\\"oson\\\": 1, \\\"toplace\\\": 1, \\\"itwm\\\": 1, \\\"assistanc\\\": 1, \\\"assisance\\\": 1, \\\"goong\\\": 1, \\\"uhlep\\\": 1, \\\"xepect\\\": 2, \\\"expetc\\\": 1, \\\"caalling\\\": 1, \\\"takex\\\": 1, \\\"tocheck\\\": 1, \\\"arive\\\": 2, \\\"hsow\\\": 1, \\\"ese\\\": 2, \\\"artikcle\\\": 1, \\\"shippong\\\": 1, \\\"myparcel\\\": 1, \\\"moreabout\\\": 1, \\\"ot\\\": 1, \\\"whenmy\\\": 1, \\\"wqill\\\": 1, \\\"gonnaarrive\\\": 1, \\\"delivey\\\": 1, \\\"sooncan\\\": 1, \\\"myarticle\\\": 1, \\\"howlong\\\": 1, \\\"problem\\\": 1, \\\"gonn\\\": 1, \\\"forf\\\": 1, \\\"hlp\\\": 1, \\\"fo\\\": 1, \\\"ezpect\\\": 1, \\\"asrrive\\\": 1, \\\"perod\\\": 1, \\\"user\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"charge\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"assistant\\\": 1, \\\"speak\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"invoices\\\": 1, \\\"month\\\": 1, \\\"last\\\": 1, \\\"cancel\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"payment\\\": 1, \\\"of\\\": 1, \\\"situatins\\\": 1, \\\"in\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"address\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1, \\\"your\\\": 1}\", \"index_docs\": \"{\\\"15\\\": 327, \\\"1\\\": 1163, \\\"2\\\": 1137, \\\"51\\\": 76, \\\"9\\\": 460, \\\"4\\\": 657, \\\"8\\\": 483, \\\"14\\\": 328, \\\"25\\\": 226, \\\"3\\\": 671, \\\"146\\\": 1, \\\"61\\\": 45, \\\"71\\\": 29, \\\"16\\\": 272, \\\"28\\\": 210, \\\"24\\\": 240, \\\"10\\\": 440, \\\"20\\\": 285, \\\"12\\\": 362, \\\"5\\\": 656, \\\"7\\\": 561, \\\"55\\\": 59, \\\"26\\\": 222, \\\"6\\\": 568, \\\"19\\\": 291, \\\"38\\\": 117, \\\"35\\\": 152, \\\"27\\\": 221, \\\"36\\\": 148, \\\"11\\\": 434, \\\"93\\\": 8, \\\"30\\\": 208, \\\"32\\\": 193, \\\"41\\\": 110, \\\"98\\\": 7, \\\"23\\\": 248, \\\"47\\\": 89, \\\"39\\\": 116, \\\"17\\\": 311, \\\"22\\\": 251, \\\"57\\\": 56, \\\"18\\\": 288, \\\"48\\\": 88, \\\"147\\\": 1, \\\"84\\\": 14, \\\"43\\\": 103, \\\"78\\\": 22, \\\"31\\\": 197, \\\"33\\\": 189, \\\"13\\\": 336, \\\"37\\\": 126, \\\"34\\\": 161, \\\"45\\\": 102, \\\"148\\\": 1, \\\"72\\\": 29, \\\"149\\\": 1, \\\"63\\\": 42, \\\"103\\\": 6, \\\"21\\\": 270, \\\"79\\\": 20, \\\"89\\\": 11, \\\"81\\\": 19, \\\"70\\\": 30, \\\"94\\\": 8, \\\"80\\\": 20, \\\"117\\\": 4, \\\"150\\\": 1, \\\"76\\\": 24, \\\"95\\\": 8, \\\"111\\\": 5, \\\"29\\\": 209, \\\"112\\\": 5, \\\"52\\\": 64, \\\"151\\\": 1, \\\"44\\\": 103, \\\"64\\\": 37, \\\"49\\\": 87, \\\"60\\\": 49, \\\"67\\\": 33, \\\"104\\\": 6, \\\"82\\\": 15, \\\"59\\\": 51, \\\"90\\\": 10, \\\"53\\\": 63, \\\"42\\\": 108, \\\"66\\\": 35, \\\"152\\\": 1, \\\"105\\\": 6, \\\"62\\\": 44, \\\"50\\\": 86, \\\"40\\\": 112, \\\"56\\\": 57, \\\"99\\\": 7, \\\"85\\\": 14, \\\"91\\\": 9, \\\"46\\\": 96, \\\"106\\\": 6, \\\"75\\\": 25, \\\"65\\\": 36, \\\"86\\\": 13, \\\"73\\\": 28, \\\"54\\\": 60, \\\"118\\\": 4, \\\"153\\\": 1, \\\"68\\\": 33, \\\"154\\\": 1, \\\"74\\\": 27, \\\"58\\\": 56, \\\"129\\\": 2, \\\"155\\\": 1, \\\"113\\\": 5, \\\"156\\\": 1, \\\"100\\\": 7, \\\"96\\\": 8, \\\"157\\\": 1, \\\"101\\\": 7, \\\"119\\\": 4, \\\"158\\\": 1, \\\"159\\\": 1, \\\"126\\\": 3, \\\"83\\\": 15, \\\"114\\\": 5, \\\"130\\\": 2, \\\"115\\\": 5, \\\"102\\\": 7, \\\"97\\\": 8, \\\"77\\\": 23, \\\"92\\\": 9, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"69\\\": 33, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"127\\\": 3, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"87\\\": 13, \\\"170\\\": 1, \\\"107\\\": 6, \\\"171\\\": 1, \\\"128\\\": 3, \\\"172\\\": 1, \\\"173\\\": 1, \\\"131\\\": 2, \\\"108\\\": 6, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"116\\\": 5, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"132\\\": 2, \\\"120\\\": 4, \\\"185\\\": 1, \\\"186\\\": 1, \\\"121\\\": 4, \\\"187\\\": 1, \\\"109\\\": 6, \\\"122\\\": 4, \\\"133\\\": 2, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"134\\\": 2, \\\"135\\\": 2, \\\"88\\\": 12, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"136\\\": 2, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"137\\\": 2, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"123\\\": 4, \\\"207\\\": 1, \\\"208\\\": 1, \\\"138\\\": 2, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"139\\\": 2, \\\"215\\\": 1, \\\"140\\\": 2, \\\"110\\\": 6, \\\"216\\\": 1, \\\"124\\\": 4, \\\"217\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"125\\\": 4, \\\"220\\\": 1, \\\"141\\\": 2, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"142\\\": 2, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"143\\\": 2, \\\"247\\\": 1, \\\"144\\\": 2, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"269\\\": 1, \\\"145\\\": 2, \\\"268\\\": 1, \\\"272\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"274\\\": 1, \\\"273\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"279\\\": 1, \\\"278\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"284\\\": 1, \\\"283\\\": 1, \\\"286\\\": 1, \\\"285\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"292\\\": 1, \\\"291\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"how\\\", \\\"4\\\": \\\"can\\\", \\\"5\\\": \\\"delivery\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"see\\\", \\\"8\\\": \\\"the\\\", \\\"9\\\": \\\"check\\\", \\\"10\\\": \\\"help\\\", \\\"11\\\": \\\"arrive\\\", \\\"12\\\": \\\"what\\\", \\\"13\\\": \\\"it\\\", \\\"14\\\": \\\"soon\\\", \\\"15\\\": \\\"expect\\\", \\\"16\\\": \\\"do\\\", \\\"17\\\": \\\"for\\\", \\\"18\\\": \\\"is\\\", \\\"19\\\": \\\"when\\\", \\\"20\\\": \\\"me\\\", \\\"21\\\": \\\"methods\\\", \\\"22\\\": \\\"shipment\\\", \\\"23\\\": \\\"order\\\", \\\"24\\\": \\\"options\\\", \\\"25\\\": \\\"have\\\", \\\"26\\\": \\\"shipping\\\", \\\"27\\\": \\\"need\\\", \\\"28\\\": \\\"you\\\", \\\"29\\\": \\\"want\\\", \\\"30\\\": \\\"city\\\", \\\"31\\\": \\\"long\\\", \\\"32\\\": \\\"from\\\", \\\"33\\\": \\\"takes\\\", \\\"34\\\": \\\"country\\\", \\\"35\\\": \\\"assistance\\\", \\\"36\\\": \\\"will\\\", \\\"37\\\": \\\"possible\\\", \\\"38\\\": \\\"product\\\", \\\"39\\\": \\\"checking\\\", \\\"40\\\": \\\"seeing\\\", \\\"41\\\": \\\"place\\\", \\\"42\\\": \\\"are\\\", \\\"43\\\": \\\"item\\\", \\\"44\\\": \\\"where\\\", \\\"45\\\": \\\"package\\\", \\\"46\\\": \\\"going\\\", \\\"47\\\": \\\"an\\\", \\\"48\\\": \\\"parcel\\\", \\\"49\\\": \\\"article\\\", \\\"50\\\": \\\"know\\\", \\\"51\\\": \\\"purchase\\\", \\\"52\\\": \\\"am\\\", \\\"53\\\": \\\"offer\\\", \\\"54\\\": \\\"there\\\", \\\"55\\\": \\\"available\\\", \\\"56\\\": \\\"choose\\\", \\\"57\\\": \\\"gonna\\\", \\\"58\\\": \\\"could\\\", \\\"59\\\": \\\"got\\\", \\\"60\\\": \\\"about\\\", \\\"61\\\": \\\"ya\\\", \\\"62\\\": \\\"dont\\\", \\\"63\\\": \\\"show\\\", \\\"64\\\": \\\"deliver\\\", \\\"65\\\": \\\"damn\\\", \\\"66\\\": \\\"trying\\\", \\\"67\\\": \\\"information\\\", \\\"68\\\": \\\"not\\\", \\\"69\\\": \\\"period\\\", \\\"70\\\": \\\"find\\\", \\\"71\\\": \\\"ship\\\", \\\"72\\\": \\\"try\\\", \\\"73\\\": \\\"call\\\", \\\"74\\\": \\\"periods\\\", \\\"75\\\": \\\"wanna\\\", \\\"76\\\": \\\"a\\\", \\\"77\\\": \\\"fucking\\\", \\\"78\\\": \\\"calling\\\", \\\"79\\\": \\\"goddamn\\\", \\\"80\\\": \\\"looking\\\", \\\"81\\\": \\\"would\\\", \\\"82\\\": \\\"get\\\", \\\"83\\\": \\\"bloody\\\", \\\"84\\\": \\\"im\\\", \\\"85\\\": \\\"uship\\\", \\\"86\\\": \\\"shipments\\\", \\\"87\\\": \\\"uhelp\\\", \\\"88\\\": \\\"deliveries\\\", \\\"89\\\": \\\"like\\\", \\\"90\\\": \\\"some\\\", \\\"91\\\": \\\"uoffer\\\", \\\"92\\\": \\\"more\\\", \\\"93\\\": \\\"delieries\\\", \\\"94\\\": \\\"them\\\", \\\"95\\\": \\\"be\\\", \\\"96\\\": \\\"shiping\\\", \\\"97\\\": \\\"toorder\\\", \\\"98\\\": \\\"cn\\\", \\\"99\\\": \\\"d\\\", \\\"100\\\": \\\"shipmetns\\\", \\\"101\\\": \\\"shp\\\", \\\"102\\\": \\\"usually\\\", \\\"103\\\": \\\"na\\\", \\\"104\\\": \\\"give\\\", \\\"105\\\": \\\"ordewr\\\", \\\"106\\\": \\\"plssible\\\", \\\"107\\\": \\\"frim\\\", \\\"108\\\": \\\"possibleto\\\", \\\"109\\\": \\\"with\\\", \\\"110\\\": \\\"tell\\\", \\\"111\\\": \\\"hsipping\\\", \\\"112\\\": \\\"shipnents\\\", \\\"113\\\": \\\"deliverids\\\", \\\"114\\\": \\\"ordet\\\", \\\"115\\\": \\\"take\\\", \\\"116\\\": \\\"edliver\\\", \\\"117\\\": \\\"ordrr\\\", \\\"118\\\": \\\"od\\\", \\\"119\\\": \\\"oeder\\\", \\\"120\\\": \\\"son\\\", \\\"121\\\": \\\"does\\\", \\\"122\\\": \\\"problems\\\", \\\"123\\\": \\\"deoiver\\\", \\\"124\\\": \\\"frrom\\\", \\\"125\\\": \\\"ohw\\\", \\\"126\\\": \\\"utell\\\", \\\"127\\\": \\\"this\\\", \\\"128\\\": \\\"frlm\\\", \\\"129\\\": \\\"roder\\\", \\\"130\\\": \\\"doi\\\", \\\"131\\\": \\\"mt\\\", \\\"132\\\": \\\"were\\\", \\\"133\\\": \\\"aprcel\\\", \\\"134\\\": \\\"epect\\\", \\\"135\\\": \\\"whne\\\", \\\"136\\\": \\\"arirve\\\", \\\"137\\\": \\\"assistanmce\\\", \\\"138\\\": \\\"orde\\\", \\\"139\\\": \\\"chck\\\", \\\"140\\\": \\\"oyu\\\", \\\"141\\\": \\\"sono\\\", \\\"142\\\": \\\"xepect\\\", \\\"143\\\": \\\"arive\\\", \\\"144\\\": \\\"ese\\\", \\\"145\\\": \\\"modify\\\", \\\"146\\\": \\\"tocanada\\\", \\\"147\\\": \\\"whenb\\\", \\\"148\\\": \\\"seehow\\\", \\\"149\\\": \\\"canh\\\", \\\"150\\\": \\\"possibl\\\", \\\"151\\\": \\\"assistancxe\\\", \\\"152\\\": \\\"se\\\", \\\"153\\\": \\\"expct\\\", \\\"154\\\": \\\"delivry\\\", \\\"155\\\": \\\"tofinland\\\", \\\"156\\\": \\\"hwen\\\", \\\"157\\\": \\\"themethods\\\", \\\"158\\\": \\\"expectr\\\", \\\"159\\\": \\\"wana\\\", \\\"160\\\": \\\"atkes\\\", \\\"161\\\": \\\"tousa\\\", \\\"162\\\": \\\"ineed\\\", \\\"163\\\": \\\"exppect\\\", \\\"164\\\": \\\"aboujt\\\", \\\"165\\\": \\\"tl\\\", \\\"166\\\": \\\"ned\\\", \\\"167\\\": \\\"gona\\\", \\\"168\\\": \\\"takesi\\\", \\\"169\\\": \\\"chcek\\\", \\\"170\\\": \\\"mny\\\", \\\"171\\\": \\\"packageis\\\", \\\"172\\\": \\\"cqn\\\", \\\"173\\\": \\\"wha\\\", \\\"174\\\": \\\"ser\\\", \\\"175\\\": \\\"wsant\\\", \\\"176\\\": \\\"seeingwhen\\\", \\\"177\\\": \\\"haqve\\\", \\\"178\\\": \\\"dselivery\\\", \\\"179\\\": \\\"myy\\\", \\\"180\\\": \\\"arrie\\\", \\\"181\\\": \\\"arrivd\\\", \\\"182\\\": \\\"no\\\", \\\"183\\\": \\\"expewct\\\", \\\"184\\\": \\\"tojapan\\\", \\\"185\\\": \\\"hlw\\\", \\\"186\\\": \\\"sde\\\", \\\"187\\\": \\\"exepct\\\", \\\"188\\\": \\\"methds\\\", \\\"189\\\": \\\"em\\\", \\\"190\\\": \\\"tohungary\\\", \\\"191\\\": \\\"normally\\\", \\\"192\\\": \\\"checkhow\\\", \\\"193\\\": \\\"shipmrnt\\\", \\\"194\\\": \\\"ym\\\", \\\"195\\\": \\\"knoe\\\", \\\"196\\\": \\\"knos\\\", \\\"197\\\": \\\"iplace\\\", \\\"198\\\": \\\"question\\\", \\\"199\\\": \\\"hrlp\\\", \\\"200\\\": \\\"assistnce\\\", \\\"201\\\": \\\"chevk\\\", \\\"202\\\": \\\"rarive\\\", \\\"203\\\": \\\"arriev\\\", \\\"204\\\": \\\"assiatance\\\", \\\"205\\\": \\\"tazkes\\\", \\\"206\\\": \\\"ig\\\", \\\"207\\\": \\\"shpping\\\", \\\"208\\\": \\\"gonig\\\", \\\"209\\\": \\\"sooj\\\", \\\"210\\\": \\\"tomexico\\\", \\\"211\\\": \\\"mh\\\", \\\"212\\\": \\\"gt\\\", \\\"213\\\": \\\"hw\\\", \\\"214\\\": \\\"assisyance\\\", \\\"215\\\": \\\"tyakes\\\", \\\"216\\\": \\\"hepl\\\", \\\"217\\\": \\\"hel\\\", \\\"218\\\": \\\"dewlivery\\\", \\\"219\\\": \\\"tfy\\\", \\\"220\\\": \\\"assitsance\\\", \\\"221\\\": \\\"couldi\\\", \\\"222\\\": \\\"packag\\\", \\\"223\\\": \\\"hoq\\\", \\\"224\\\": \\\"informtion\\\", \\\"225\\\": \\\"packgae\\\", \\\"226\\\": \\\"orer\\\", \\\"227\\\": \\\"theorder\\\", \\\"228\\\": \\\"deliveey\\\", \\\"229\\\": \\\"arrtive\\\", \\\"230\\\": \\\"deilvery\\\", \\\"231\\\": \\\"ca\\\", \\\"232\\\": \\\"imlooking\\\", \\\"233\\\": \\\"wwhen\\\", \\\"234\\\": \\\"sion\\\", \\\"235\\\": \\\"logn\\\", \\\"236\\\": \\\"oson\\\", \\\"237\\\": \\\"toplace\\\", \\\"238\\\": \\\"itwm\\\", \\\"239\\\": \\\"assistanc\\\", \\\"240\\\": \\\"assisance\\\", \\\"241\\\": \\\"goong\\\", \\\"242\\\": \\\"uhlep\\\", \\\"243\\\": \\\"expetc\\\", \\\"244\\\": \\\"caalling\\\", \\\"245\\\": \\\"takex\\\", \\\"246\\\": \\\"tocheck\\\", \\\"247\\\": \\\"hsow\\\", \\\"248\\\": \\\"artikcle\\\", \\\"249\\\": \\\"shippong\\\", \\\"250\\\": \\\"myparcel\\\", \\\"251\\\": \\\"moreabout\\\", \\\"252\\\": \\\"ot\\\", \\\"253\\\": \\\"whenmy\\\", \\\"254\\\": \\\"wqill\\\", \\\"255\\\": \\\"gonnaarrive\\\", \\\"256\\\": \\\"delivey\\\", \\\"257\\\": \\\"sooncan\\\", \\\"258\\\": \\\"myarticle\\\", \\\"259\\\": \\\"howlong\\\", \\\"260\\\": \\\"problem\\\", \\\"261\\\": \\\"gonn\\\", \\\"262\\\": \\\"forf\\\", \\\"263\\\": \\\"hlp\\\", \\\"264\\\": \\\"fo\\\", \\\"265\\\": \\\"ezpect\\\", \\\"266\\\": \\\"asrrive\\\", \\\"267\\\": \\\"perod\\\", \\\"268\\\": \\\"on\\\", \\\"269\\\": \\\"user\\\", \\\"270\\\": \\\"early\\\", \\\"271\\\": \\\"exit\\\", \\\"272\\\": \\\"charge\\\", \\\"273\\\": \\\"speak\\\", \\\"274\\\": \\\"assistant\\\", \\\"275\\\": \\\"send\\\", \\\"276\\\": \\\"feedback\\\", \\\"277\\\": \\\"invoices\\\", \\\"278\\\": \\\"last\\\", \\\"279\\\": \\\"month\\\", \\\"280\\\": \\\"cancel\\\", \\\"281\\\": \\\"number\\\", \\\"282\\\": \\\"informing\\\", \\\"283\\\": \\\"of\\\", \\\"284\\\": \\\"payment\\\", \\\"285\\\": \\\"in\\\", \\\"286\\\": \\\"situatins\\\", \\\"287\\\": \\\"ask\\\", \\\"288\\\": \\\"reimbursed\\\", \\\"289\\\": \\\"address\\\", \\\"290\\\": \\\"unsubscribing\\\", \\\"291\\\": \\\"your\\\", \\\"292\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"to\\\": 2, \\\"how\\\": 3, \\\"can\\\": 4, \\\"delivery\\\": 5, \\\"my\\\": 6, \\\"see\\\": 7, \\\"the\\\": 8, \\\"check\\\": 9, \\\"help\\\": 10, \\\"arrive\\\": 11, \\\"what\\\": 12, \\\"it\\\": 13, \\\"soon\\\": 14, \\\"expect\\\": 15, \\\"do\\\": 16, \\\"for\\\": 17, \\\"is\\\": 18, \\\"when\\\": 19, \\\"me\\\": 20, \\\"methods\\\": 21, \\\"shipment\\\": 22, \\\"order\\\": 23, \\\"options\\\": 24, \\\"have\\\": 25, \\\"shipping\\\": 26, \\\"need\\\": 27, \\\"you\\\": 28, \\\"want\\\": 29, \\\"city\\\": 30, \\\"long\\\": 31, \\\"from\\\": 32, \\\"takes\\\": 33, \\\"country\\\": 34, \\\"assistance\\\": 35, \\\"will\\\": 36, \\\"possible\\\": 37, \\\"product\\\": 38, \\\"checking\\\": 39, \\\"seeing\\\": 40, \\\"place\\\": 41, \\\"are\\\": 42, \\\"item\\\": 43, \\\"where\\\": 44, \\\"package\\\": 45, \\\"going\\\": 46, \\\"an\\\": 47, \\\"parcel\\\": 48, \\\"article\\\": 49, \\\"know\\\": 50, \\\"purchase\\\": 51, \\\"am\\\": 52, \\\"offer\\\": 53, \\\"there\\\": 54, \\\"available\\\": 55, \\\"choose\\\": 56, \\\"gonna\\\": 57, \\\"could\\\": 58, \\\"got\\\": 59, \\\"about\\\": 60, \\\"ya\\\": 61, \\\"dont\\\": 62, \\\"show\\\": 63, \\\"deliver\\\": 64, \\\"damn\\\": 65, \\\"trying\\\": 66, \\\"information\\\": 67, \\\"not\\\": 68, \\\"period\\\": 69, \\\"find\\\": 70, \\\"ship\\\": 71, \\\"try\\\": 72, \\\"call\\\": 73, \\\"periods\\\": 74, \\\"wanna\\\": 75, \\\"a\\\": 76, \\\"fucking\\\": 77, \\\"calling\\\": 78, \\\"goddamn\\\": 79, \\\"looking\\\": 80, \\\"would\\\": 81, \\\"get\\\": 82, \\\"bloody\\\": 83, \\\"im\\\": 84, \\\"uship\\\": 85, \\\"shipments\\\": 86, \\\"uhelp\\\": 87, \\\"deliveries\\\": 88, \\\"like\\\": 89, \\\"some\\\": 90, \\\"uoffer\\\": 91, \\\"more\\\": 92, \\\"delieries\\\": 93, \\\"them\\\": 94, \\\"be\\\": 95, \\\"shiping\\\": 96, \\\"toorder\\\": 97, \\\"cn\\\": 98, \\\"d\\\": 99, \\\"shipmetns\\\": 100, \\\"shp\\\": 101, \\\"usually\\\": 102, \\\"na\\\": 103, \\\"give\\\": 104, \\\"ordewr\\\": 105, \\\"plssible\\\": 106, \\\"frim\\\": 107, \\\"possibleto\\\": 108, \\\"with\\\": 109, \\\"tell\\\": 110, \\\"hsipping\\\": 111, \\\"shipnents\\\": 112, \\\"deliverids\\\": 113, \\\"ordet\\\": 114, \\\"take\\\": 115, \\\"edliver\\\": 116, \\\"ordrr\\\": 117, \\\"od\\\": 118, \\\"oeder\\\": 119, \\\"son\\\": 120, \\\"does\\\": 121, \\\"problems\\\": 122, \\\"deoiver\\\": 123, \\\"frrom\\\": 124, \\\"ohw\\\": 125, \\\"utell\\\": 126, \\\"this\\\": 127, \\\"frlm\\\": 128, \\\"roder\\\": 129, \\\"doi\\\": 130, \\\"mt\\\": 131, \\\"were\\\": 132, \\\"aprcel\\\": 133, \\\"epect\\\": 134, \\\"whne\\\": 135, \\\"arirve\\\": 136, \\\"assistanmce\\\": 137, \\\"orde\\\": 138, \\\"chck\\\": 139, \\\"oyu\\\": 140, \\\"sono\\\": 141, \\\"xepect\\\": 142, \\\"arive\\\": 143, \\\"ese\\\": 144, \\\"modify\\\": 145, \\\"tocanada\\\": 146, \\\"whenb\\\": 147, \\\"seehow\\\": 148, \\\"canh\\\": 149, \\\"possibl\\\": 150, \\\"assistancxe\\\": 151, \\\"se\\\": 152, \\\"expct\\\": 153, \\\"delivry\\\": 154, \\\"tofinland\\\": 155, \\\"hwen\\\": 156, \\\"themethods\\\": 157, \\\"expectr\\\": 158, \\\"wana\\\": 159, \\\"atkes\\\": 160, \\\"tousa\\\": 161, \\\"ineed\\\": 162, \\\"exppect\\\": 163, \\\"aboujt\\\": 164, \\\"tl\\\": 165, \\\"ned\\\": 166, \\\"gona\\\": 167, \\\"takesi\\\": 168, \\\"chcek\\\": 169, \\\"mny\\\": 170, \\\"packageis\\\": 171, \\\"cqn\\\": 172, \\\"wha\\\": 173, \\\"ser\\\": 174, \\\"wsant\\\": 175, \\\"seeingwhen\\\": 176, \\\"haqve\\\": 177, \\\"dselivery\\\": 178, \\\"myy\\\": 179, \\\"arrie\\\": 180, \\\"arrivd\\\": 181, \\\"no\\\": 182, \\\"expewct\\\": 183, \\\"tojapan\\\": 184, \\\"hlw\\\": 185, \\\"sde\\\": 186, \\\"exepct\\\": 187, \\\"methds\\\": 188, \\\"em\\\": 189, \\\"tohungary\\\": 190, \\\"normally\\\": 191, \\\"checkhow\\\": 192, \\\"shipmrnt\\\": 193, \\\"ym\\\": 194, \\\"knoe\\\": 195, \\\"knos\\\": 196, \\\"iplace\\\": 197, \\\"question\\\": 198, \\\"hrlp\\\": 199, \\\"assistnce\\\": 200, \\\"chevk\\\": 201, \\\"rarive\\\": 202, \\\"arriev\\\": 203, \\\"assiatance\\\": 204, \\\"tazkes\\\": 205, \\\"ig\\\": 206, \\\"shpping\\\": 207, \\\"gonig\\\": 208, \\\"sooj\\\": 209, \\\"tomexico\\\": 210, \\\"mh\\\": 211, \\\"gt\\\": 212, \\\"hw\\\": 213, \\\"assisyance\\\": 214, \\\"tyakes\\\": 215, \\\"hepl\\\": 216, \\\"hel\\\": 217, \\\"dewlivery\\\": 218, \\\"tfy\\\": 219, \\\"assitsance\\\": 220, \\\"couldi\\\": 221, \\\"packag\\\": 222, \\\"hoq\\\": 223, \\\"informtion\\\": 224, \\\"packgae\\\": 225, \\\"orer\\\": 226, \\\"theorder\\\": 227, \\\"deliveey\\\": 228, \\\"arrtive\\\": 229, \\\"deilvery\\\": 230, \\\"ca\\\": 231, \\\"imlooking\\\": 232, \\\"wwhen\\\": 233, \\\"sion\\\": 234, \\\"logn\\\": 235, \\\"oson\\\": 236, \\\"toplace\\\": 237, \\\"itwm\\\": 238, \\\"assistanc\\\": 239, \\\"assisance\\\": 240, \\\"goong\\\": 241, \\\"uhlep\\\": 242, \\\"expetc\\\": 243, \\\"caalling\\\": 244, \\\"takex\\\": 245, \\\"tocheck\\\": 246, \\\"hsow\\\": 247, \\\"artikcle\\\": 248, \\\"shippong\\\": 249, \\\"myparcel\\\": 250, \\\"moreabout\\\": 251, \\\"ot\\\": 252, \\\"whenmy\\\": 253, \\\"wqill\\\": 254, \\\"gonnaarrive\\\": 255, \\\"delivey\\\": 256, \\\"sooncan\\\": 257, \\\"myarticle\\\": 258, \\\"howlong\\\": 259, \\\"problem\\\": 260, \\\"gonn\\\": 261, \\\"forf\\\": 262, \\\"hlp\\\": 263, \\\"fo\\\": 264, \\\"ezpect\\\": 265, \\\"asrrive\\\": 266, \\\"perod\\\": 267, \\\"on\\\": 268, \\\"user\\\": 269, \\\"early\\\": 270, \\\"exit\\\": 271, \\\"charge\\\": 272, \\\"speak\\\": 273, \\\"assistant\\\": 274, \\\"send\\\": 275, \\\"feedback\\\": 276, \\\"invoices\\\": 277, \\\"last\\\": 278, \\\"month\\\": 279, \\\"cancel\\\": 280, \\\"number\\\": 281, \\\"informing\\\": 282, \\\"of\\\": 283, \\\"payment\\\": 284, \\\"in\\\": 285, \\\"situatins\\\": 286, \\\"ask\\\": 287, \\\"reimbursed\\\": 288, \\\"address\\\": 289, \\\"unsubscribing\\\": 290, \\\"your\\\": 291, \\\"newsletter\\\": 292}\"}}"