"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 858, \"word_counts\": \"{\\\"can\\\": 173, \\\"you\\\": 63, \\\"help\\\": 213, \\\"me\\\": 138, \\\"see\\\": 308, \\\"the\\\": 797, \\\"early\\\": 327, \\\"exit\\\": 174, \\\"penalties\\\": 118, \\\"to\\\": 489, \\\"check\\\": 279, \\\"termination\\\": 308, \\\"charge\\\": 145, \\\"want\\\": 96, \\\"checking\\\": 64, \\\"fee\\\": 134, \\\"cancellation\\\": 157, \\\"what\\\": 82, \\\"do\\\": 205, \\\"i\\\": 630, \\\"need\\\": 144, \\\"withdrawal\\\": 169, \\\"fees\\\": 143, \\\"not\\\": 54, \\\"know\\\": 114, \\\"how\\\": 143, \\\"cannot\\\": 26, \\\"find\\\": 44, \\\"assistance\\\": 102, \\\"seeing\\\": 78, \\\"penalty\\\": 148, \\\"is\\\": 32, \\\"uhelp\\\": 10, \\\"chareg\\\": 1, \\\"temrination\\\": 3, \\\"could\\\": 30, \\\"cant\\\": 19, \\\"anything\\\": 11, \\\"about\\\": 12, \\\"charges\\\": 133, \\\"have\\\": 79, \\\"ushow\\\": 4, \\\"hte\\\": 6, \\\"ese\\\": 4, \\\"exig\\\": 1, \\\"got\\\": 19, \\\"trhe\\\": 2, \\\"get\\\": 5, \\\"some\\\": 5, \\\"termnation\\\": 2, \\\"ot\\\": 2, \\\"goddamn\\\": 11, \\\"show\\\": 17, \\\"it\\\": 52, \\\"dont\\\": 60, \\\"nkow\\\": 1, \\\"fucking\\\": 10, \\\"where\\\": 63, \\\"im\\\": 6, \\\"trying\\\": 14, \\\"peenalty\\\": 1, \\\"withdeawal\\\": 1, \\\"helpp\\\": 1, \\\"much\\\": 4, \\\"would\\\": 7, \\\"ucharge\\\": 1, \\\"for\\\": 10, \\\"breaking\\\": 6, \\\"contract\\\": 11, \\\"try\\\": 8, \\\"possible\\\": 25, \\\"damn\\\": 11, \\\"penalies\\\": 1, \\\"fers\\\": 1, \\\"ya\\\": 9, \\\"terminatio\\\": 2, \\\"terminbation\\\": 1, \\\"are\\\": 11, \\\"cancelation\\\": 1, \\\"assistsnce\\\": 1, \\\"theearly\\\": 3, \\\"checkthe\\\": 2, \\\"helpme\\\": 1, \\\"bloody\\\": 11, \\\"tryh\\\": 1, \\\"epnalty\\\": 1, \\\"chrge\\\": 1, \\\"checkj\\\": 1, \\\"kow\\\": 1, \\\"penatlies\\\": 1, \\\"hcarge\\\": 1, \\\"epnalties\\\": 1, \\\"cfan\\\": 1, \\\"terfmination\\\": 1, \\\"cvancellation\\\": 1, \\\"chrages\\\": 1, \\\"checkng\\\": 1, \\\"erly\\\": 1, \\\"like\\\": 4, \\\"seed\\\": 1, \\\"nede\\\": 1, \\\"wannasee\\\": 1, \\\"wanmt\\\": 1, \\\"doi\\\": 2, \\\"ifnd\\\": 1, \\\"terminatuon\\\": 1, \\\"id\\\": 1, \\\"tro\\\": 1, \\\"prnalties\\\": 1, \\\"there\\\": 5, \\\"charrges\\\": 1, \\\"ccharges\\\": 1, \\\"penalpties\\\": 1, \\\"wanna\\\": 8, \\\"dontt\\\": 1, \\\"wantto\\\": 1, \\\"charged\\\": 1, \\\"sede\\\": 1, \\\"chaeges\\\": 1, \\\"findthe\\\": 1, \\\"posdible\\\": 1, \\\"nded\\\": 1, \\\"thee\\\": 1, \\\"am\\\": 9, \\\"withdrawalcharge\\\": 1, \\\"whag\\\": 1, \\\"chek\\\": 1, \\\"will\\\": 9, \\\"canceling\\\": 2, \\\"be\\\": 3, \\\"possbile\\\": 1, \\\"ineed\\\": 1, \\\"chaarges\\\": 1, \\\"were\\\": 2, \\\"canuhelp\\\": 1, \\\"shlw\\\": 1, \\\"cancelling\\\": 1, \\\"te\\\": 3, \\\"iwthdrawal\\\": 1, \\\"t\\\": 1, \\\"yahelp\\\": 1, \\\"thecancellation\\\": 1, \\\"wherecan\\\": 1, \\\"withrdawal\\\": 1, \\\"witdrawal\\\": 1, \\\"th\\\": 1, \\\"if\\\": 2, \\\"cancel\\\": 2, \\\"assidtance\\\": 1, \\\"needto\\\": 1, \\\"terminarion\\\": 1, \\\"terminaion\\\": 2, \\\"se\\\": 1, \\\"tosee\\\": 1, \\\"earlly\\\": 1, \\\"fe\\\": 1, \\\"seeingg\\\": 1, \\\"termniation\\\": 1, \\\"charegs\\\": 1, \\\"ehlp\\\": 1, \\\"assistnce\\\": 1, \\\"dlnt\\\": 1, \\\"termintaion\\\": 1, \\\"cyeck\\\": 1, \\\"needc\\\": 1, \\\"haave\\\": 1, \\\"ened\\\": 1, \\\"checkingthe\\\": 1, \\\"fes\\\": 1, \\\"cancellaion\\\": 1, \\\"hw\\\": 1, \\\"doo\\\": 1, \\\"terminationpenalty\\\": 1, \\\"canclelation\\\": 1, \\\"sdeing\\\": 1, \\\"hwat\\\": 1, \\\"ealry\\\": 1, \\\"ppenalties\\\": 1, \\\"cancellatio\\\": 1, \\\"chcek\\\": 1, \\\"tring\\\": 1, \\\"any\\\": 2, \\\"hceck\\\": 1, \\\"sde\\\": 1, \\\"termiation\\\": 1, \\\"efe\\\": 1, \\\"helo\\\": 1, \\\"pemalty\\\": 1, \\\"chexk\\\": 1, \\\"tyo\\\": 1, \\\"ned\\\": 1, \\\"cancelled\\\": 1, \\\"youhelp\\\": 1, \\\"thw\\\": 1, \\\"cznt\\\": 1, \\\"few\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"on\\\": 1, \\\"my\\\": 2, \\\"user\\\": 1, \\\"speak\\\": 1, \\\"with\\\": 2, \\\"an\\\": 1, \\\"assistant\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"a\\\": 1, \\\"product\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"of\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"exit\\\": 174, \\\"can\\\": 173, \\\"me\\\": 138, \\\"penalties\\\": 118, \\\"early\\\": 327, \\\"the\\\": 790, \\\"see\\\": 308, \\\"help\\\": 213, \\\"you\\\": 63, \\\"to\\\": 410, \\\"check\\\": 279, \\\"termination\\\": 308, \\\"charge\\\": 145, \\\"fee\\\": 134, \\\"checking\\\": 64, \\\"want\\\": 96, \\\"cancellation\\\": 157, \\\"i\\\": 542, \\\"withdrawal\\\": 169, \\\"do\\\": 153, \\\"need\\\": 144, \\\"what\\\": 82, \\\"fees\\\": 143, \\\"how\\\": 143, \\\"not\\\": 54, \\\"know\\\": 114, \\\"find\\\": 44, \\\"cannot\\\": 26, \\\"seeing\\\": 78, \\\"assistance\\\": 102, \\\"penalty\\\": 148, \\\"is\\\": 32, \\\"uhelp\\\": 10, \\\"chareg\\\": 1, \\\"temrination\\\": 3, \\\"could\\\": 30, \\\"about\\\": 12, \\\"anything\\\": 11, \\\"charges\\\": 133, \\\"cant\\\": 19, \\\"have\\\": 79, \\\"ushow\\\": 4, \\\"hte\\\": 6, \\\"ese\\\": 4, \\\"exig\\\": 1, \\\"trhe\\\": 2, \\\"got\\\": 19, \\\"get\\\": 5, \\\"some\\\": 5, \\\"termnation\\\": 2, \\\"goddamn\\\": 11, \\\"ot\\\": 2, \\\"show\\\": 17, \\\"it\\\": 52, \\\"dont\\\": 60, \\\"nkow\\\": 1, \\\"fucking\\\": 10, \\\"where\\\": 63, \\\"im\\\": 6, \\\"trying\\\": 14, \\\"peenalty\\\": 1, \\\"withdeawal\\\": 1, \\\"helpp\\\": 1, \\\"ucharge\\\": 1, \\\"would\\\": 7, \\\"breaking\\\": 6, \\\"for\\\": 10, \\\"contract\\\": 11, \\\"much\\\": 4, \\\"try\\\": 8, \\\"possible\\\": 25, \\\"damn\\\": 11, \\\"penalies\\\": 1, \\\"fers\\\": 1, \\\"terminatio\\\": 2, \\\"ya\\\": 9, \\\"terminbation\\\": 1, \\\"are\\\": 11, \\\"cancelation\\\": 1, \\\"assistsnce\\\": 1, \\\"theearly\\\": 3, \\\"checkthe\\\": 2, \\\"helpme\\\": 1, \\\"bloody\\\": 11, \\\"tryh\\\": 1, \\\"epnalty\\\": 1, \\\"chrge\\\": 1, \\\"checkj\\\": 1, \\\"kow\\\": 1, \\\"penatlies\\\": 1, \\\"hcarge\\\": 1, \\\"epnalties\\\": 1, \\\"cfan\\\": 1, \\\"terfmination\\\": 1, \\\"cvancellation\\\": 1, \\\"chrages\\\": 1, \\\"checkng\\\": 1, \\\"erly\\\": 1, \\\"like\\\": 4, \\\"seed\\\": 1, \\\"nede\\\": 1, \\\"wannasee\\\": 1, \\\"wanmt\\\": 1, \\\"doi\\\": 2, \\\"ifnd\\\": 1, \\\"terminatuon\\\": 1, \\\"tro\\\": 1, \\\"id\\\": 1, \\\"prnalties\\\": 1, \\\"there\\\": 5, \\\"charrges\\\": 1, \\\"ccharges\\\": 1, \\\"penalpties\\\": 1, \\\"wanna\\\": 8, \\\"dontt\\\": 1, \\\"wantto\\\": 1, \\\"charged\\\": 1, \\\"sede\\\": 1, \\\"chaeges\\\": 1, \\\"findthe\\\": 1, \\\"posdible\\\": 1, \\\"nded\\\": 1, \\\"thee\\\": 1, \\\"am\\\": 9, \\\"withdrawalcharge\\\": 1, \\\"whag\\\": 1, \\\"chek\\\": 1, \\\"will\\\": 9, \\\"canceling\\\": 2, \\\"be\\\": 3, \\\"possbile\\\": 1, \\\"ineed\\\": 1, \\\"chaarges\\\": 1, \\\"were\\\": 2, \\\"canuhelp\\\": 1, \\\"shlw\\\": 1, \\\"cancelling\\\": 1, \\\"te\\\": 3, \\\"iwthdrawal\\\": 1, \\\"t\\\": 1, \\\"yahelp\\\": 1, \\\"thecancellation\\\": 1, \\\"wherecan\\\": 1, \\\"withrdawal\\\": 1, \\\"witdrawal\\\": 1, \\\"th\\\": 1, \\\"if\\\": 2, \\\"cancel\\\": 2, \\\"assidtance\\\": 1, \\\"needto\\\": 1, \\\"terminarion\\\": 1, \\\"terminaion\\\": 2, \\\"se\\\": 1, \\\"tosee\\\": 1, \\\"earlly\\\": 1, \\\"fe\\\": 1, \\\"seeingg\\\": 1, \\\"termniation\\\": 1, \\\"charegs\\\": 1, \\\"ehlp\\\": 1, \\\"assistnce\\\": 1, \\\"dlnt\\\": 1, \\\"termintaion\\\": 1, \\\"cyeck\\\": 1, \\\"needc\\\": 1, \\\"haave\\\": 1, \\\"ened\\\": 1, \\\"checkingthe\\\": 1, \\\"fes\\\": 1, \\\"cancellaion\\\": 1, \\\"hw\\\": 1, \\\"doo\\\": 1, \\\"terminationpenalty\\\": 1, \\\"canclelation\\\": 1, \\\"sdeing\\\": 1, \\\"hwat\\\": 1, \\\"ealry\\\": 1, \\\"ppenalties\\\": 1, \\\"cancellatio\\\": 1, \\\"chcek\\\": 1, \\\"tring\\\": 1, \\\"any\\\": 2, \\\"hceck\\\": 1, \\\"sde\\\": 1, \\\"termiation\\\": 1, \\\"efe\\\": 1, \\\"helo\\\": 1, \\\"pemalty\\\": 1, \\\"chexk\\\": 1, \\\"tyo\\\": 1, \\\"ned\\\": 1, \\\"cancelled\\\": 1, \\\"youhelp\\\": 1, \\\"thw\\\": 1, \\\"cznt\\\": 1, \\\"few\\\": 1, \\\"information\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"user\\\": 1, \\\"my\\\": 2, \\\"speak\\\": 1, \\\"with\\\": 2, \\\"an\\\": 1, \\\"assistant\\\": 1, \\\"orer\\\": 1, \\\"expect\\\": 1, \\\"soon\\\": 1, \\\"feedback\\\": 1, \\\"product\\\": 1, \\\"send\\\": 1, \\\"a\\\": 1, \\\"month\\\": 1, \\\"invoices\\\": 1, \\\"last\\\": 1, \\\"from\\\": 2, \\\"number\\\": 1, \\\"order\\\": 1, \\\"purchase\\\": 1, \\\"of\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"in\\\": 1, \\\"reimbursed\\\": 1, \\\"ask\\\": 1, \\\"situatins\\\": 1, \\\"address\\\": 1, \\\"shipping\\\": 1, \\\"your\\\": 1, \\\"tell\\\": 1, \\\"unsubscribing\\\": 1, \\\"more\\\": 1, \\\"newsletter\\\": 1}\", \"index_docs\": \"{\\\"10\\\": 174, \\\"11\\\": 173, \\\"19\\\": 138, \\\"22\\\": 118, \\\"4\\\": 327, \\\"1\\\": 790, \\\"5\\\": 308, \\\"8\\\": 213, \\\"30\\\": 63, \\\"3\\\": 410, \\\"7\\\": 279, \\\"6\\\": 308, \\\"15\\\": 145, \\\"20\\\": 134, \\\"29\\\": 64, \\\"25\\\": 96, \\\"13\\\": 157, \\\"2\\\": 542, \\\"12\\\": 169, \\\"9\\\": 153, \\\"16\\\": 144, \\\"26\\\": 82, \\\"17\\\": 143, \\\"18\\\": 143, \\\"33\\\": 54, \\\"23\\\": 114, \\\"35\\\": 44, \\\"38\\\": 26, \\\"28\\\": 78, \\\"24\\\": 102, \\\"14\\\": 148, \\\"36\\\": 32, \\\"51\\\": 10, \\\"90\\\": 1, \\\"70\\\": 3, \\\"37\\\": 30, \\\"44\\\": 12, \\\"45\\\": 11, \\\"21\\\": 133, \\\"40\\\": 19, \\\"27\\\": 79, \\\"66\\\": 4, \\\"60\\\": 6, \\\"67\\\": 4, \\\"91\\\": 1, \\\"74\\\": 2, \\\"41\\\": 19, \\\"63\\\": 5, \\\"64\\\": 5, \\\"75\\\": 2, \\\"46\\\": 11, \\\"76\\\": 2, \\\"42\\\": 17, \\\"34\\\": 52, \\\"32\\\": 60, \\\"92\\\": 1, \\\"52\\\": 10, \\\"31\\\": 63, \\\"61\\\": 6, \\\"43\\\": 14, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"59\\\": 7, \\\"62\\\": 6, \\\"53\\\": 10, \\\"47\\\": 11, \\\"68\\\": 4, \\\"57\\\": 8, \\\"39\\\": 25, \\\"48\\\": 11, \\\"97\\\": 1, \\\"98\\\": 1, \\\"77\\\": 2, \\\"54\\\": 9, \\\"99\\\": 1, \\\"49\\\": 11, \\\"100\\\": 1, \\\"101\\\": 1, \\\"71\\\": 3, \\\"78\\\": 2, \\\"102\\\": 1, \\\"50\\\": 11, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"106\\\": 1, \\\"107\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"69\\\": 4, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"79\\\": 2, \\\"121\\\": 1, \\\"122\\\": 1, \\\"124\\\": 1, \\\"123\\\": 1, \\\"125\\\": 1, \\\"65\\\": 5, \\\"126\\\": 1, \\\"127\\\": 1, \\\"128\\\": 1, \\\"58\\\": 8, \\\"129\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"132\\\": 1, \\\"133\\\": 1, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"55\\\": 9, \\\"138\\\": 1, \\\"139\\\": 1, \\\"140\\\": 1, \\\"56\\\": 9, \\\"80\\\": 2, \\\"72\\\": 3, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"81\\\": 2, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"73\\\": 3, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"82\\\": 2, \\\"83\\\": 2, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"84\\\": 2, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"85\\\": 2, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"86\\\": 2, \\\"202\\\": 1, \\\"203\\\": 1, \\\"87\\\": 2, \\\"204\\\": 1, \\\"88\\\": 2, \\\"205\\\": 1, \\\"206\\\": 1, \\\"209\\\": 1, \\\"208\\\": 1, \\\"207\\\": 1, \\\"211\\\": 1, \\\"213\\\": 1, \\\"210\\\": 1, \\\"212\\\": 1, \\\"216\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"89\\\": 2, \\\"219\\\": 1, \\\"218\\\": 1, \\\"217\\\": 1, \\\"221\\\": 1, \\\"220\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"227\\\": 1, \\\"226\\\": 1, \\\"225\\\": 1, \\\"229\\\": 1, \\\"228\\\": 1, \\\"233\\\": 1, \\\"230\\\": 1, \\\"232\\\": 1, \\\"231\\\": 1, \\\"234\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"early\\\", \\\"5\\\": \\\"see\\\", \\\"6\\\": \\\"termination\\\", \\\"7\\\": \\\"check\\\", \\\"8\\\": \\\"help\\\", \\\"9\\\": \\\"do\\\", \\\"10\\\": \\\"exit\\\", \\\"11\\\": \\\"can\\\", \\\"12\\\": \\\"withdrawal\\\", \\\"13\\\": \\\"cancellation\\\", \\\"14\\\": \\\"penalty\\\", \\\"15\\\": \\\"charge\\\", \\\"16\\\": \\\"need\\\", \\\"17\\\": \\\"fees\\\", \\\"18\\\": \\\"how\\\", \\\"19\\\": \\\"me\\\", \\\"20\\\": \\\"fee\\\", \\\"21\\\": \\\"charges\\\", \\\"22\\\": \\\"penalties\\\", \\\"23\\\": \\\"know\\\", \\\"24\\\": \\\"assistance\\\", \\\"25\\\": \\\"want\\\", \\\"26\\\": \\\"what\\\", \\\"27\\\": \\\"have\\\", \\\"28\\\": \\\"seeing\\\", \\\"29\\\": \\\"checking\\\", \\\"30\\\": \\\"you\\\", \\\"31\\\": \\\"where\\\", \\\"32\\\": \\\"dont\\\", \\\"33\\\": \\\"not\\\", \\\"34\\\": \\\"it\\\", \\\"35\\\": \\\"find\\\", \\\"36\\\": \\\"is\\\", \\\"37\\\": \\\"could\\\", \\\"38\\\": \\\"cannot\\\", \\\"39\\\": \\\"possible\\\", \\\"40\\\": \\\"cant\\\", \\\"41\\\": \\\"got\\\", \\\"42\\\": \\\"show\\\", \\\"43\\\": \\\"trying\\\", \\\"44\\\": \\\"about\\\", \\\"45\\\": \\\"anything\\\", \\\"46\\\": \\\"goddamn\\\", \\\"47\\\": \\\"contract\\\", \\\"48\\\": \\\"damn\\\", \\\"49\\\": \\\"are\\\", \\\"50\\\": \\\"bloody\\\", \\\"51\\\": \\\"uhelp\\\", \\\"52\\\": \\\"fucking\\\", \\\"53\\\": \\\"for\\\", \\\"54\\\": \\\"ya\\\", \\\"55\\\": \\\"am\\\", \\\"56\\\": \\\"will\\\", \\\"57\\\": \\\"try\\\", \\\"58\\\": \\\"wanna\\\", \\\"59\\\": \\\"would\\\", \\\"60\\\": \\\"hte\\\", \\\"61\\\": \\\"im\\\", \\\"62\\\": \\\"breaking\\\", \\\"63\\\": \\\"get\\\", \\\"64\\\": \\\"some\\\", \\\"65\\\": \\\"there\\\", \\\"66\\\": \\\"ushow\\\", \\\"67\\\": \\\"ese\\\", \\\"68\\\": \\\"much\\\", \\\"69\\\": \\\"like\\\", \\\"70\\\": \\\"temrination\\\", \\\"71\\\": \\\"theearly\\\", \\\"72\\\": \\\"be\\\", \\\"73\\\": \\\"te\\\", \\\"74\\\": \\\"trhe\\\", \\\"75\\\": \\\"termnation\\\", \\\"76\\\": \\\"ot\\\", \\\"77\\\": \\\"terminatio\\\", \\\"78\\\": \\\"checkthe\\\", \\\"79\\\": \\\"doi\\\", \\\"80\\\": \\\"canceling\\\", \\\"81\\\": \\\"were\\\", \\\"82\\\": \\\"if\\\", \\\"83\\\": \\\"cancel\\\", \\\"84\\\": \\\"terminaion\\\", \\\"85\\\": \\\"any\\\", \\\"86\\\": \\\"modify\\\", \\\"87\\\": \\\"my\\\", \\\"88\\\": \\\"with\\\", \\\"89\\\": \\\"from\\\", \\\"90\\\": \\\"chareg\\\", \\\"91\\\": \\\"exig\\\", \\\"92\\\": \\\"nkow\\\", \\\"93\\\": \\\"peenalty\\\", \\\"94\\\": \\\"withdeawal\\\", \\\"95\\\": \\\"helpp\\\", \\\"96\\\": \\\"ucharge\\\", \\\"97\\\": \\\"penalies\\\", \\\"98\\\": \\\"fers\\\", \\\"99\\\": \\\"terminbation\\\", \\\"100\\\": \\\"cancelation\\\", \\\"101\\\": \\\"assistsnce\\\", \\\"102\\\": \\\"helpme\\\", \\\"103\\\": \\\"tryh\\\", \\\"104\\\": \\\"epnalty\\\", \\\"105\\\": \\\"chrge\\\", \\\"106\\\": \\\"checkj\\\", \\\"107\\\": \\\"kow\\\", \\\"108\\\": \\\"penatlies\\\", \\\"109\\\": \\\"hcarge\\\", \\\"110\\\": \\\"epnalties\\\", \\\"111\\\": \\\"cfan\\\", \\\"112\\\": \\\"terfmination\\\", \\\"113\\\": \\\"cvancellation\\\", \\\"114\\\": \\\"chrages\\\", \\\"115\\\": \\\"checkng\\\", \\\"116\\\": \\\"erly\\\", \\\"117\\\": \\\"seed\\\", \\\"118\\\": \\\"nede\\\", \\\"119\\\": \\\"wannasee\\\", \\\"120\\\": \\\"wanmt\\\", \\\"121\\\": \\\"ifnd\\\", \\\"122\\\": \\\"terminatuon\\\", \\\"123\\\": \\\"id\\\", \\\"124\\\": \\\"tro\\\", \\\"125\\\": \\\"prnalties\\\", \\\"126\\\": \\\"charrges\\\", \\\"127\\\": \\\"ccharges\\\", \\\"128\\\": \\\"penalpties\\\", \\\"129\\\": \\\"dontt\\\", \\\"130\\\": \\\"wantto\\\", \\\"131\\\": \\\"charged\\\", \\\"132\\\": \\\"sede\\\", \\\"133\\\": \\\"chaeges\\\", \\\"134\\\": \\\"findthe\\\", \\\"135\\\": \\\"posdible\\\", \\\"136\\\": \\\"nded\\\", \\\"137\\\": \\\"thee\\\", \\\"138\\\": \\\"withdrawalcharge\\\", \\\"139\\\": \\\"whag\\\", \\\"140\\\": \\\"chek\\\", \\\"141\\\": \\\"possbile\\\", \\\"142\\\": \\\"ineed\\\", \\\"143\\\": \\\"chaarges\\\", \\\"144\\\": \\\"canuhelp\\\", \\\"145\\\": \\\"shlw\\\", \\\"146\\\": \\\"cancelling\\\", \\\"147\\\": \\\"iwthdrawal\\\", \\\"148\\\": \\\"t\\\", \\\"149\\\": \\\"yahelp\\\", \\\"150\\\": \\\"thecancellation\\\", \\\"151\\\": \\\"wherecan\\\", \\\"152\\\": \\\"withrdawal\\\", \\\"153\\\": \\\"witdrawal\\\", \\\"154\\\": \\\"th\\\", \\\"155\\\": \\\"assidtance\\\", \\\"156\\\": \\\"needto\\\", \\\"157\\\": \\\"terminarion\\\", \\\"158\\\": \\\"se\\\", \\\"159\\\": \\\"tosee\\\", \\\"160\\\": \\\"earlly\\\", \\\"161\\\": \\\"fe\\\", \\\"162\\\": \\\"seeingg\\\", \\\"163\\\": \\\"termniation\\\", \\\"164\\\": \\\"charegs\\\", \\\"165\\\": \\\"ehlp\\\", \\\"166\\\": \\\"assistnce\\\", \\\"167\\\": \\\"dlnt\\\", \\\"168\\\": \\\"termintaion\\\", \\\"169\\\": \\\"cyeck\\\", \\\"170\\\": \\\"needc\\\", \\\"171\\\": \\\"haave\\\", \\\"172\\\": \\\"ened\\\", \\\"173\\\": \\\"checkingthe\\\", \\\"174\\\": \\\"fes\\\", \\\"175\\\": \\\"cancellaion\\\", \\\"176\\\": \\\"hw\\\", \\\"177\\\": \\\"doo\\\", \\\"178\\\": \\\"terminationpenalty\\\", \\\"179\\\": \\\"canclelation\\\", \\\"180\\\": \\\"sdeing\\\", \\\"181\\\": \\\"hwat\\\", \\\"182\\\": \\\"ealry\\\", \\\"183\\\": \\\"ppenalties\\\", \\\"184\\\": \\\"cancellatio\\\", \\\"185\\\": \\\"chcek\\\", \\\"186\\\": \\\"tring\\\", \\\"187\\\": \\\"hceck\\\", \\\"188\\\": \\\"sde\\\", \\\"189\\\": \\\"termiation\\\", \\\"190\\\": \\\"efe\\\", \\\"191\\\": \\\"helo\\\", \\\"192\\\": \\\"pemalty\\\", \\\"193\\\": \\\"chexk\\\", \\\"194\\\": \\\"tyo\\\", \\\"195\\\": \\\"ned\\\", \\\"196\\\": \\\"cancelled\\\", \\\"197\\\": \\\"youhelp\\\", \\\"198\\\": \\\"thw\\\", \\\"199\\\": \\\"cznt\\\", \\\"200\\\": \\\"few\\\", \\\"201\\\": \\\"information\\\", \\\"202\\\": \\\"on\\\", \\\"203\\\": \\\"user\\\", \\\"204\\\": \\\"speak\\\", \\\"205\\\": \\\"an\\\", \\\"206\\\": \\\"assistant\\\", \\\"207\\\": \\\"soon\\\", \\\"208\\\": \\\"expect\\\", \\\"209\\\": \\\"orer\\\", \\\"210\\\": \\\"send\\\", \\\"211\\\": \\\"feedback\\\", \\\"212\\\": \\\"a\\\", \\\"213\\\": \\\"product\\\", \\\"214\\\": \\\"invoices\\\", \\\"215\\\": \\\"last\\\", \\\"216\\\": \\\"month\\\", \\\"217\\\": \\\"purchase\\\", \\\"218\\\": \\\"order\\\", \\\"219\\\": \\\"number\\\", \\\"220\\\": \\\"informing\\\", \\\"221\\\": \\\"of\\\", \\\"222\\\": \\\"problems\\\", \\\"223\\\": \\\"payment\\\", \\\"224\\\": \\\"in\\\", \\\"225\\\": \\\"situatins\\\", \\\"226\\\": \\\"ask\\\", \\\"227\\\": \\\"reimbursed\\\", \\\"228\\\": \\\"shipping\\\", \\\"229\\\": \\\"address\\\", \\\"230\\\": \\\"tell\\\", \\\"231\\\": \\\"more\\\", \\\"232\\\": \\\"unsubscribing\\\", \\\"233\\\": \\\"your\\\", \\\"234\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"i\\\": 2, \\\"to\\\": 3, \\\"early\\\": 4, \\\"see\\\": 5, \\\"termination\\\": 6, \\\"check\\\": 7, \\\"help\\\": 8, \\\"do\\\": 9, \\\"exit\\\": 10, \\\"can\\\": 11, \\\"withdrawal\\\": 12, \\\"cancellation\\\": 13, \\\"penalty\\\": 14, \\\"charge\\\": 15, \\\"need\\\": 16, \\\"fees\\\": 17, \\\"how\\\": 18, \\\"me\\\": 19, \\\"fee\\\": 20, \\\"charges\\\": 21, \\\"penalties\\\": 22, \\\"know\\\": 23, \\\"assistance\\\": 24, \\\"want\\\": 25, \\\"what\\\": 26, \\\"have\\\": 27, \\\"seeing\\\": 28, \\\"checking\\\": 29, \\\"you\\\": 30, \\\"where\\\": 31, \\\"dont\\\": 32, \\\"not\\\": 33, \\\"it\\\": 34, \\\"find\\\": 35, \\\"is\\\": 36, \\\"could\\\": 37, \\\"cannot\\\": 38, \\\"possible\\\": 39, \\\"cant\\\": 40, \\\"got\\\": 41, \\\"show\\\": 42, \\\"trying\\\": 43, \\\"about\\\": 44, \\\"anything\\\": 45, \\\"goddamn\\\": 46, \\\"contract\\\": 47, \\\"damn\\\": 48, \\\"are\\\": 49, \\\"bloody\\\": 50, \\\"uhelp\\\": 51, \\\"fucking\\\": 52, \\\"for\\\": 53, \\\"ya\\\": 54, \\\"am\\\": 55, \\\"will\\\": 56, \\\"try\\\": 57, \\\"wanna\\\": 58, \\\"would\\\": 59, \\\"hte\\\": 60, \\\"im\\\": 61, \\\"breaking\\\": 62, \\\"get\\\": 63, \\\"some\\\": 64, \\\"there\\\": 65, \\\"ushow\\\": 66, \\\"ese\\\": 67, \\\"much\\\": 68, \\\"like\\\": 69, \\\"temrination\\\": 70, \\\"theearly\\\": 71, \\\"be\\\": 72, \\\"te\\\": 73, \\\"trhe\\\": 74, \\\"termnation\\\": 75, \\\"ot\\\": 76, \\\"terminatio\\\": 77, \\\"checkthe\\\": 78, \\\"doi\\\": 79, \\\"canceling\\\": 80, \\\"were\\\": 81, \\\"if\\\": 82, \\\"cancel\\\": 83, \\\"terminaion\\\": 84, \\\"any\\\": 85, \\\"modify\\\": 86, \\\"my\\\": 87, \\\"with\\\": 88, \\\"from\\\": 89, \\\"chareg\\\": 90, \\\"exig\\\": 91, \\\"nkow\\\": 92, \\\"peenalty\\\": 93, \\\"withdeawal\\\": 94, \\\"helpp\\\": 95, \\\"ucharge\\\": 96, \\\"penalies\\\": 97, \\\"fers\\\": 98, \\\"terminbation\\\": 99, \\\"cancelation\\\": 100, \\\"assistsnce\\\": 101, \\\"helpme\\\": 102, \\\"tryh\\\": 103, \\\"epnalty\\\": 104, \\\"chrge\\\": 105, \\\"checkj\\\": 106, \\\"kow\\\": 107, \\\"penatlies\\\": 108, \\\"hcarge\\\": 109, \\\"epnalties\\\": 110, \\\"cfan\\\": 111, \\\"terfmination\\\": 112, \\\"cvancellation\\\": 113, \\\"chrages\\\": 114, \\\"checkng\\\": 115, \\\"erly\\\": 116, \\\"seed\\\": 117, \\\"nede\\\": 118, \\\"wannasee\\\": 119, \\\"wanmt\\\": 120, \\\"ifnd\\\": 121, \\\"terminatuon\\\": 122, \\\"id\\\": 123, \\\"tro\\\": 124, \\\"prnalties\\\": 125, \\\"charrges\\\": 126, \\\"ccharges\\\": 127, \\\"penalpties\\\": 128, \\\"dontt\\\": 129, \\\"wantto\\\": 130, \\\"charged\\\": 131, \\\"sede\\\": 132, \\\"chaeges\\\": 133, \\\"findthe\\\": 134, \\\"posdible\\\": 135, \\\"nded\\\": 136, \\\"thee\\\": 137, \\\"withdrawalcharge\\\": 138, \\\"whag\\\": 139, \\\"chek\\\": 140, \\\"possbile\\\": 141, \\\"ineed\\\": 142, \\\"chaarges\\\": 143, \\\"canuhelp\\\": 144, \\\"shlw\\\": 145, \\\"cancelling\\\": 146, \\\"iwthdrawal\\\": 147, \\\"t\\\": 148, \\\"yahelp\\\": 149, \\\"thecancellation\\\": 150, \\\"wherecan\\\": 151, \\\"withrdawal\\\": 152, \\\"witdrawal\\\": 153, \\\"th\\\": 154, \\\"assidtance\\\": 155, \\\"needto\\\": 156, \\\"terminarion\\\": 157, \\\"se\\\": 158, \\\"tosee\\\": 159, \\\"earlly\\\": 160, \\\"fe\\\": 161, \\\"seeingg\\\": 162, \\\"termniation\\\": 163, \\\"charegs\\\": 164, \\\"ehlp\\\": 165, \\\"assistnce\\\": 166, \\\"dlnt\\\": 167, \\\"termintaion\\\": 168, \\\"cyeck\\\": 169, \\\"needc\\\": 170, \\\"haave\\\": 171, \\\"ened\\\": 172, \\\"checkingthe\\\": 173, \\\"fes\\\": 174, \\\"cancellaion\\\": 175, \\\"hw\\\": 176, \\\"doo\\\": 177, \\\"terminationpenalty\\\": 178, \\\"canclelation\\\": 179, \\\"sdeing\\\": 180, \\\"hwat\\\": 181, \\\"ealry\\\": 182, \\\"ppenalties\\\": 183, \\\"cancellatio\\\": 184, \\\"chcek\\\": 185, \\\"tring\\\": 186, \\\"hceck\\\": 187, \\\"sde\\\": 188, \\\"termiation\\\": 189, \\\"efe\\\": 190, \\\"helo\\\": 191, \\\"pemalty\\\": 192, \\\"chexk\\\": 193, \\\"tyo\\\": 194, \\\"ned\\\": 195, \\\"cancelled\\\": 196, \\\"youhelp\\\": 197, \\\"thw\\\": 198, \\\"cznt\\\": 199, \\\"few\\\": 200, \\\"information\\\": 201, \\\"on\\\": 202, \\\"user\\\": 203, \\\"speak\\\": 204, \\\"an\\\": 205, \\\"assistant\\\": 206, \\\"soon\\\": 207, \\\"expect\\\": 208, \\\"orer\\\": 209, \\\"send\\\": 210, \\\"feedback\\\": 211, \\\"a\\\": 212, \\\"product\\\": 213, \\\"invoices\\\": 214, \\\"last\\\": 215, \\\"month\\\": 216, \\\"purchase\\\": 217, \\\"order\\\": 218, \\\"number\\\": 219, \\\"informing\\\": 220, \\\"of\\\": 221, \\\"problems\\\": 222, \\\"payment\\\": 223, \\\"in\\\": 224, \\\"situatins\\\": 225, \\\"ask\\\": 226, \\\"reimbursed\\\": 227, \\\"shipping\\\": 228, \\\"address\\\": 229, \\\"tell\\\": 230, \\\"more\\\": 231, \\\"unsubscribing\\\": 232, \\\"your\\\": 233, \\\"newsletter\\\": 234}\"}}"