"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1793, \"word_counts\": \"{\\\"i\\\": 1135, \\\"do\\\": 289, \\\"not\\\": 72, \\\"know\\\": 157, \\\"whzt\\\": 2, \\\"to\\\": 1007, \\\"inform\\\": 206, \\\"of\\\": 500, \\\"a\\\": 253, \\\"problem\\\": 100, \\\"with\\\": 689, \\\"payment\\\": 1425, \\\"knwo\\\": 2, \\\"how\\\": 270, \\\"see\\\": 255, \\\"the\\\": 377, \\\"methods\\\": 294, \\\"want\\\": 287, \\\"assistance\\\": 280, \\\"listing\\\": 46, \\\"your\\\": 225, \\\"available\\\": 183, \\\"options\\\": 297, \\\"my\\\": 11, \\\"credit\\\": 1, \\\"card\\\": 10, \\\"was\\\": 6, \\\"declined\\\": 6, \\\"have\\\": 150, \\\"report\\\": 217, \\\"errors\\\": 106, \\\"show\\\": 20, \\\"me\\\": 306, \\\"informing\\\": 51, \\\"an\\\": 158, \\\"error\\\": 118, \\\"online\\\": 308, \\\"im\\\": 17, \\\"trying\\\": 42, \\\"notify\\\": 187, \\\"payments\\\": 322, \\\"help\\\": 559, \\\"checking\\\": 64, \\\"allowed\\\": 205, \\\"ur\\\": 129, \\\"troubles\\\": 91, \\\"can\\\": 310, \\\"list\\\": 181, \\\"allowedd\\\": 1, \\\"you\\\": 157, \\\"where\\\": 102, \\\"issues\\\": 139, \\\"need\\\": 301, \\\"problems\\\": 125, \\\"solving\\\": 41, \\\"it\\\": 67, \\\"accepted\\\": 222, \\\"modalities\\\": 253, \\\"notifying\\\": 49, \\\"trouble\\\": 77, \\\"reporting\\\": 48, \\\"will\\\": 13, \\\"goddamn\\\": 15, \\\"got\\\": 46, \\\"what\\\": 232, \\\"issue\\\": 107, \\\"withpayment\\\": 2, \\\"solve\\\": 49, \\\"are\\\": 100, \\\"check\\\": 202, \\\"paymenst\\\": 3, \\\"get\\\": 11, \\\"when\\\": 3, \\\"try\\\": 38, \\\"make\\\": 28, \\\"transfer\\\": 9, \\\"some\\\": 7, \\\"toi\\\": 1, \\\"cant\\\": 26, \\\"ya\\\": 50, \\\"seeing\\\": 69, \\\"medthods\\\": 1, \\\"dont\\\": 93, \\\"modalitiess\\\": 1, \\\"would\\\": 10, \\\"like\\\": 8, \\\"bloody\\\": 27, \\\"apyment\\\": 2, \\\"cannot\\\": 22, \\\"pay\\\": 26, \\\"itry\\\": 1, \\\"accept\\\": 41, \\\"paymentr\\\": 1, \\\"checkin\\\": 1, \\\"be\\\": 5, \\\"possible\\\": 36, \\\"t\\\": 4, \\\"troouble\\\": 1, \\\"failed\\\": 8, \\\"sisue\\\": 1, \\\"anissue\\\": 1, \\\"atrouble\\\": 1, \\\"am\\\": 24, \\\"is\\\": 32, \\\"damn\\\": 27, \\\"ceck\\\": 1, \\\"toreport\\\": 1, \\\"fucking\\\": 23, \\\"checkign\\\": 1, \\\"acepted\\\": 3, \\\"wanna\\\": 22, \\\"tell\\\": 16, \\\"paayment\\\": 1, \\\"knpw\\\": 1, \\\"could\\\": 63, \\\"opotions\\\": 1, \\\"paymnets\\\": 2, \\\"option\\\": 2, \\\"did\\\": 5, \\\"work\\\": 3, \\\"paymnet\\\": 6, \\\"onlinepayment\\\": 2, \\\"howq\\\": 1, \\\"uhelp\\\": 21, \\\"paymet\\\": 2, \\\"domt\\\": 1, \\\"question\\\": 2, \\\"about\\\": 3, \\\"thepayments\\\": 1, \\\"wiht\\\": 2, \\\"hw\\\": 1, \\\"erroors\\\": 1, \\\"wity\\\": 1, \\\"witj\\\": 1, \\\"visa\\\": 1, \\\"noitfy\\\": 1, \\\"wantto\\\": 1, \\\"avaialble\\\": 2, \\\"oof\\\": 2, \\\"assisatance\\\": 1, \\\"otions\\\": 1, \\\"pamyent\\\": 5, \\\"emthods\\\": 3, \\\"go\\\": 1, \\\"through\\\": 1, \\\"mthods\\\": 1, \\\"wih\\\": 1, \\\"paynents\\\": 1, \\\"paymentmodalities\\\": 1, \\\"abailable\\\": 1, \\\"ehlp\\\": 3, \\\"sde\\\": 1, \\\"seeingur\\\": 1, \\\"methoxs\\\": 1, \\\"modaliites\\\": 2, \\\"onlpine\\\": 2, \\\"paymnt\\\": 2, \\\"kow\\\": 1, \\\"paymentmethods\\\": 3, \\\"don\\\": 1, \\\"mne\\\": 2, \\\"assistanc\\\": 1, \\\"assistancenotifying\\\": 1, \\\"acceptedpayment\\\": 2, \\\"were\\\": 3, \\\"paymentsd\\\": 1, \\\"assistancesolving\\\": 1, \\\"optionsare\\\": 1, \\\"azllowed\\\": 1, \\\"ened\\\": 1, \\\"neeed\\\": 1, \\\"troubls\\\": 1, \\\"methoids\\\": 1, \\\"optionsx\\\": 1, \\\"lalowed\\\": 2, \\\"ru\\\": 1, \\\"paymemts\\\": 1, \\\"d\\\": 1, \\\"uaccept\\\": 6, \\\"whatr\\\": 1, \\\"informof\\\": 1, \\\"reoort\\\": 1, \\\"paymentissues\\\": 1, \\\"thye\\\": 1, \\\"youhelp\\\": 1, \\\"sollving\\\": 1, \\\"modalitiws\\\": 1, \\\"iam\\\": 1, \\\"opitons\\\": 1, \\\"isues\\\": 2, \\\"cani\\\": 1, \\\"id\\\": 2, \\\"hgow\\\": 1, \\\"alowed\\\": 1, \\\"reporta\\\": 2, \\\"whree\\\": 1, \\\"accrpt\\\": 1, \\\"ay\\\": 1, \\\"wigh\\\": 1, \\\"informingof\\\": 1, \\\"camt\\\": 1, \\\"neee\\\": 2, \\\"ikssue\\\": 1, \\\"showme\\\": 1, \\\"canr\\\": 1, \\\"helo\\\": 1, \\\"metjods\\\": 1, \\\"notfy\\\": 1, \\\"onlinbe\\\": 1, \\\"alolwed\\\": 1, \\\"notifyu\\\": 1, \\\"hafe\\\": 1, \\\"menotifying\\\": 1, \\\"notifyof\\\": 1, \\\"payent\\\": 1, \\\"methodd\\\": 1, \\\"avalable\\\": 1, \\\"seieng\\\": 1, \\\"paymen\\\": 2, \\\"aailable\\\": 1, \\\"paymwnts\\\": 1, \\\"wana\\\": 1, \\\"modalties\\\": 2, \\\"pahment\\\": 1, \\\"nneed\\\": 1, \\\"assitsance\\\": 1, \\\"acn\\\": 1, \\\"ushow\\\": 4, \\\"wth\\\": 1, \\\"allowee\\\": 1, \\\"wqnna\\\": 1, \\\"listinmg\\\": 1, \\\"infgorm\\\": 1, \\\"helpto\\\": 1, \\\"paytment\\\": 1, \\\"reror\\\": 1, \\\"whhere\\\": 1, \\\"wan\\\": 1, \\\"oslve\\\": 1, \\\"rport\\\": 1, \\\"iwant\\\": 1, \\\"assikstance\\\": 1, \\\"optyions\\\": 1, \\\"repotr\\\": 1, \\\"methoda\\\": 1, \\\"repoft\\\": 1, \\\"dontknow\\\": 1, \\\"iinform\\\": 1, \\\"troubled\\\": 1, \\\"tonotify\\\": 1, \\\"truble\\\": 1, \\\"knnow\\\": 1, \\\"paymenys\\\": 1, \\\"tolist\\\": 1, \\\"isue\\\": 1, \\\"assistaance\\\": 1, \\\"paymentt\\\": 1, \\\"reoprt\\\": 1, \\\"wha\\\": 1, \\\"mw\\\": 1, \\\"knowe\\\": 1, \\\"helpsolving\\\": 1, \\\"knowhow\\\": 1, \\\"ilst\\\": 1, \\\"solv\\\": 1, \\\"se\\\": 2, \\\"metyods\\\": 1, \\\"onine\\\": 1, \\\"pzyment\\\": 1, \\\"norifying\\\": 1, \\\"optgions\\\": 2, \\\"paymentpayment\\\": 1, \\\"modailties\\\": 1, \\\"accrpted\\\": 1, \\\"em\\\": 2, \\\"withpayments\\\": 1, \\\"uhelpme\\\": 1, \\\"dot\\\": 1, \\\"knoq\\\": 1, \\\"lising\\\": 1, \\\"regarding\\\": 3, \\\"tosee\\\": 1, \\\"sere\\\": 1, \\\"accetped\\\": 2, \\\"paymment\\\": 1, \\\"acecpt\\\": 1, \\\"vaailable\\\": 1, \\\"checkl\\\": 1, \\\"checkur\\\": 1, \\\"wit\\\": 1, \\\"probelms\\\": 1, \\\"problwms\\\": 1, \\\"off\\\": 1, \\\"out\\\": 1, \\\"paymeny\\\": 2, \\\"paynent\\\": 1, \\\"payhment\\\": 1, \\\"modalitise\\\": 1, \\\"donot\\\": 1, \\\"ont\\\": 1, \\\"prbolem\\\": 1, \\\"nerd\\\": 1, \\\"utell\\\": 1, \\\"lits\\\": 1, \\\"assistanec\\\": 1, \\\"provlems\\\": 1, \\\"omdalities\\\": 1, \\\"noptify\\\": 1, \\\"problen\\\": 1, \\\"probles\\\": 1, \\\"metods\\\": 1, \\\"optrions\\\": 1, \\\"support\\\": 1, \\\"repor\\\": 1, \\\"confirmation\\\": 1, \\\"asistance\\\": 1, \\\"paymdnt\\\": 1, \\\"onlien\\\": 1, \\\"sasistance\\\": 1, \\\"transfers\\\": 2, \\\"hwat\\\": 1, \\\"paypal\\\": 1, \\\"paymnts\\\": 1, \\\"mehtods\\\": 1, \\\"troublse\\\": 1, \\\"theavailable\\\": 1, \\\"wuth\\\": 1, \\\"paymentg\\\": 1, \\\"optiins\\\": 1, \\\"swee\\\": 1, \\\"optiions\\\": 1, \\\"repirt\\\": 1, \\\"pyments\\\": 1, \\\"hceck\\\": 1, \\\"u\\\": 1, \\\"reporfting\\\": 1, \\\"avialable\\\": 1, \\\"modalitiues\\\": 1, \\\"issueswith\\\": 1, \\\"modalitiesare\\\": 1, \\\"hnelp\\\": 1, \\\"wshere\\\": 1, \\\"probloems\\\": 1, \\\"ned\\\": 1, \\\"trfoubles\\\": 1, \\\"assistamce\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"on\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"for\\\": 1, \\\"product\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"more\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 997, \\\"whzt\\\": 2, \\\"do\\\": 227, \\\"not\\\": 72, \\\"know\\\": 157, \\\"of\\\": 500, \\\"to\\\": 911, \\\"a\\\": 248, \\\"with\\\": 689, \\\"payment\\\": 1401, \\\"inform\\\": 206, \\\"problem\\\": 100, \\\"how\\\": 270, \\\"the\\\": 377, \\\"methods\\\": 294, \\\"see\\\": 255, \\\"knwo\\\": 2, \\\"listing\\\": 46, \\\"options\\\": 297, \\\"available\\\": 183, \\\"assistance\\\": 280, \\\"your\\\": 225, \\\"want\\\": 287, \\\"card\\\": 10, \\\"my\\\": 11, \\\"was\\\": 6, \\\"credit\\\": 1, \\\"declined\\\": 6, \\\"have\\\": 150, \\\"errors\\\": 106, \\\"report\\\": 217, \\\"show\\\": 20, \\\"me\\\": 306, \\\"informing\\\": 51, \\\"error\\\": 118, \\\"online\\\": 308, \\\"an\\\": 158, \\\"im\\\": 17, \\\"notify\\\": 187, \\\"payments\\\": 321, \\\"trying\\\": 42, \\\"checking\\\": 64, \\\"help\\\": 559, \\\"allowed\\\": 205, \\\"ur\\\": 129, \\\"troubles\\\": 91, \\\"list\\\": 181, \\\"allowedd\\\": 1, \\\"can\\\": 310, \\\"you\\\": 152, \\\"where\\\": 102, \\\"issues\\\": 139, \\\"need\\\": 301, \\\"problems\\\": 125, \\\"solving\\\": 41, \\\"it\\\": 67, \\\"modalities\\\": 253, \\\"accepted\\\": 222, \\\"notifying\\\": 49, \\\"trouble\\\": 77, \\\"reporting\\\": 48, \\\"will\\\": 13, \\\"goddamn\\\": 15, \\\"got\\\": 46, \\\"issue\\\": 107, \\\"withpayment\\\": 2, \\\"what\\\": 231, \\\"solve\\\": 49, \\\"are\\\": 100, \\\"check\\\": 202, \\\"paymenst\\\": 3, \\\"make\\\": 28, \\\"when\\\": 3, \\\"transfer\\\": 9, \\\"try\\\": 38, \\\"get\\\": 11, \\\"some\\\": 7, \\\"toi\\\": 1, \\\"cant\\\": 26, \\\"ya\\\": 47, \\\"seeing\\\": 69, \\\"medthods\\\": 1, \\\"dont\\\": 93, \\\"modalitiess\\\": 1, \\\"would\\\": 10, \\\"like\\\": 8, \\\"bloody\\\": 27, \\\"apyment\\\": 2, \\\"pay\\\": 26, \\\"cannot\\\": 22, \\\"itry\\\": 1, \\\"accept\\\": 41, \\\"paymentr\\\": 1, \\\"checkin\\\": 1, \\\"possible\\\": 36, \\\"be\\\": 5, \\\"t\\\": 4, \\\"troouble\\\": 1, \\\"failed\\\": 8, \\\"sisue\\\": 1, \\\"anissue\\\": 1, \\\"atrouble\\\": 1, \\\"am\\\": 24, \\\"is\\\": 32, \\\"damn\\\": 27, \\\"ceck\\\": 1, \\\"toreport\\\": 1, \\\"fucking\\\": 23, \\\"checkign\\\": 1, \\\"acepted\\\": 3, \\\"wanna\\\": 22, \\\"tell\\\": 16, \\\"paayment\\\": 1, \\\"knpw\\\": 1, \\\"could\\\": 63, \\\"opotions\\\": 1, \\\"paymnets\\\": 2, \\\"option\\\": 2, \\\"work\\\": 3, \\\"did\\\": 5, \\\"paymnet\\\": 6, \\\"onlinepayment\\\": 2, \\\"howq\\\": 1, \\\"uhelp\\\": 21, \\\"paymet\\\": 2, \\\"domt\\\": 1, \\\"question\\\": 2, \\\"about\\\": 3, \\\"thepayments\\\": 1, \\\"wiht\\\": 2, \\\"hw\\\": 1, \\\"erroors\\\": 1, \\\"wity\\\": 1, \\\"witj\\\": 1, \\\"visa\\\": 1, \\\"noitfy\\\": 1, \\\"wantto\\\": 1, \\\"avaialble\\\": 2, \\\"oof\\\": 2, \\\"assisatance\\\": 1, \\\"otions\\\": 1, \\\"pamyent\\\": 5, \\\"emthods\\\": 3, \\\"through\\\": 1, \\\"go\\\": 1, \\\"mthods\\\": 1, \\\"wih\\\": 1, \\\"paynents\\\": 1, \\\"paymentmodalities\\\": 1, \\\"abailable\\\": 1, \\\"ehlp\\\": 3, \\\"sde\\\": 1, \\\"seeingur\\\": 1, \\\"methoxs\\\": 1, \\\"modaliites\\\": 2, \\\"onlpine\\\": 2, \\\"paymnt\\\": 2, \\\"kow\\\": 1, \\\"paymentmethods\\\": 3, \\\"don\\\": 1, \\\"mne\\\": 2, \\\"assistanc\\\": 1, \\\"assistancenotifying\\\": 1, \\\"acceptedpayment\\\": 2, \\\"were\\\": 3, \\\"paymentsd\\\": 1, \\\"assistancesolving\\\": 1, \\\"optionsare\\\": 1, \\\"azllowed\\\": 1, \\\"ened\\\": 1, \\\"neeed\\\": 1, \\\"troubls\\\": 1, \\\"methoids\\\": 1, \\\"optionsx\\\": 1, \\\"lalowed\\\": 2, \\\"ru\\\": 1, \\\"paymemts\\\": 1, \\\"d\\\": 1, \\\"uaccept\\\": 6, \\\"whatr\\\": 1, \\\"informof\\\": 1, \\\"reoort\\\": 1, \\\"paymentissues\\\": 1, \\\"thye\\\": 1, \\\"youhelp\\\": 1, \\\"sollving\\\": 1, \\\"modalitiws\\\": 1, \\\"iam\\\": 1, \\\"opitons\\\": 1, \\\"isues\\\": 2, \\\"cani\\\": 1, \\\"id\\\": 2, \\\"hgow\\\": 1, \\\"alowed\\\": 1, \\\"reporta\\\": 2, \\\"whree\\\": 1, \\\"accrpt\\\": 1, \\\"ay\\\": 1, \\\"wigh\\\": 1, \\\"informingof\\\": 1, \\\"camt\\\": 1, \\\"neee\\\": 2, \\\"ikssue\\\": 1, \\\"showme\\\": 1, \\\"canr\\\": 1, \\\"helo\\\": 1, \\\"metjods\\\": 1, \\\"notfy\\\": 1, \\\"onlinbe\\\": 1, \\\"alolwed\\\": 1, \\\"notifyu\\\": 1, \\\"hafe\\\": 1, \\\"menotifying\\\": 1, \\\"notifyof\\\": 1, \\\"payent\\\": 1, \\\"methodd\\\": 1, \\\"avalable\\\": 1, \\\"seieng\\\": 1, \\\"paymen\\\": 2, \\\"aailable\\\": 1, \\\"paymwnts\\\": 1, \\\"wana\\\": 1, \\\"modalties\\\": 2, \\\"pahment\\\": 1, \\\"nneed\\\": 1, \\\"assitsance\\\": 1, \\\"acn\\\": 1, \\\"ushow\\\": 4, \\\"wth\\\": 1, \\\"allowee\\\": 1, \\\"wqnna\\\": 1, \\\"listinmg\\\": 1, \\\"infgorm\\\": 1, \\\"helpto\\\": 1, \\\"paytment\\\": 1, \\\"reror\\\": 1, \\\"whhere\\\": 1, \\\"wan\\\": 1, \\\"oslve\\\": 1, \\\"rport\\\": 1, \\\"iwant\\\": 1, \\\"assikstance\\\": 1, \\\"optyions\\\": 1, \\\"repotr\\\": 1, \\\"methoda\\\": 1, \\\"repoft\\\": 1, \\\"dontknow\\\": 1, \\\"iinform\\\": 1, \\\"troubled\\\": 1, \\\"tonotify\\\": 1, \\\"truble\\\": 1, \\\"knnow\\\": 1, \\\"paymenys\\\": 1, \\\"tolist\\\": 1, \\\"isue\\\": 1, \\\"assistaance\\\": 1, \\\"paymentt\\\": 1, \\\"reoprt\\\": 1, \\\"wha\\\": 1, \\\"mw\\\": 1, \\\"knowe\\\": 1, \\\"helpsolving\\\": 1, \\\"knowhow\\\": 1, \\\"ilst\\\": 1, \\\"solv\\\": 1, \\\"se\\\": 2, \\\"metyods\\\": 1, \\\"onine\\\": 1, \\\"pzyment\\\": 1, \\\"norifying\\\": 1, \\\"optgions\\\": 2, \\\"paymentpayment\\\": 1, \\\"modailties\\\": 1, \\\"accrpted\\\": 1, \\\"em\\\": 2, \\\"withpayments\\\": 1, \\\"uhelpme\\\": 1, \\\"dot\\\": 1, \\\"knoq\\\": 1, \\\"lising\\\": 1, \\\"regarding\\\": 3, \\\"tosee\\\": 1, \\\"sere\\\": 1, \\\"accetped\\\": 2, \\\"paymment\\\": 1, \\\"acecpt\\\": 1, \\\"vaailable\\\": 1, \\\"checkl\\\": 1, \\\"checkur\\\": 1, \\\"wit\\\": 1, \\\"probelms\\\": 1, \\\"problwms\\\": 1, \\\"off\\\": 1, \\\"out\\\": 1, \\\"paymeny\\\": 2, \\\"paynent\\\": 1, \\\"payhment\\\": 1, \\\"modalitise\\\": 1, \\\"donot\\\": 1, \\\"ont\\\": 1, \\\"prbolem\\\": 1, \\\"nerd\\\": 1, \\\"utell\\\": 1, \\\"lits\\\": 1, \\\"assistanec\\\": 1, \\\"provlems\\\": 1, \\\"omdalities\\\": 1, \\\"noptify\\\": 1, \\\"problen\\\": 1, \\\"probles\\\": 1, \\\"metods\\\": 1, \\\"optrions\\\": 1, \\\"support\\\": 1, \\\"repor\\\": 1, \\\"confirmation\\\": 1, \\\"asistance\\\": 1, \\\"paymdnt\\\": 1, \\\"onlien\\\": 1, \\\"sasistance\\\": 1, \\\"transfers\\\": 2, \\\"hwat\\\": 1, \\\"paypal\\\": 1, \\\"paymnts\\\": 1, \\\"mehtods\\\": 1, \\\"troublse\\\": 1, \\\"theavailable\\\": 1, \\\"wuth\\\": 1, \\\"paymentg\\\": 1, \\\"optiins\\\": 1, \\\"swee\\\": 1, \\\"optiions\\\": 1, \\\"repirt\\\": 1, \\\"pyments\\\": 1, \\\"hceck\\\": 1, \\\"u\\\": 1, \\\"reporfting\\\": 1, \\\"avialable\\\": 1, \\\"modalitiues\\\": 1, \\\"issueswith\\\": 1, \\\"modalitiesare\\\": 1, \\\"hnelp\\\": 1, \\\"wshere\\\": 1, \\\"probloems\\\": 1, \\\"ned\\\": 1, \\\"trfoubles\\\": 1, \\\"assistamce\\\": 1, \\\"user\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"information\\\": 1, \\\"charge\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"soon\\\": 1, \\\"send\\\": 1, \\\"for\\\": 1, \\\"product\\\": 1, \\\"feedback\\\": 1, \\\"last\\\": 1, \\\"month\\\": 1, \\\"from\\\": 2, \\\"invoices\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"reimbursed\\\": 1, \\\"in\\\": 1, \\\"ask\\\": 1, \\\"situatins\\\": 1, \\\"address\\\": 1, \\\"shipping\\\": 1, \\\"more\\\": 1, \\\"newsletter\\\": 1, \\\"unsubscribing\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 997, \\\"108\\\": 2, \\\"15\\\": 227, \\\"48\\\": 72, \\\"33\\\": 157, \\\"6\\\": 500, \\\"3\\\": 911, \\\"20\\\": 248, \\\"4\\\": 689, \\\"1\\\": 1401, \\\"26\\\": 206, \\\"43\\\": 100, \\\"18\\\": 270, \\\"7\\\": 377, \\\"14\\\": 294, \\\"19\\\": 255, \\\"109\\\": 2, \\\"58\\\": 46, \\\"13\\\": 297, \\\"30\\\": 183, \\\"17\\\": 280, \\\"23\\\": 225, \\\"16\\\": 287, \\\"83\\\": 10, \\\"81\\\": 11, \\\"89\\\": 6, \\\"140\\\": 1, \\\"90\\\": 6, \\\"35\\\": 150, \\\"41\\\": 106, \\\"25\\\": 217, \\\"76\\\": 20, \\\"11\\\": 306, \\\"53\\\": 51, \\\"39\\\": 118, \\\"10\\\": 308, \\\"32\\\": 158, \\\"77\\\": 17, \\\"29\\\": 187, \\\"8\\\": 321, \\\"60\\\": 42, \\\"51\\\": 64, \\\"5\\\": 559, \\\"27\\\": 205, \\\"37\\\": 129, \\\"46\\\": 91, \\\"31\\\": 181, \\\"141\\\": 1, \\\"9\\\": 310, \\\"34\\\": 152, \\\"42\\\": 102, \\\"36\\\": 139, \\\"12\\\": 301, \\\"38\\\": 125, \\\"61\\\": 41, \\\"50\\\": 67, \\\"21\\\": 253, \\\"24\\\": 222, \\\"55\\\": 49, \\\"47\\\": 77, \\\"57\\\": 48, \\\"80\\\": 13, \\\"79\\\": 15, \\\"59\\\": 46, \\\"40\\\": 107, \\\"110\\\": 2, \\\"22\\\": 231, \\\"56\\\": 49, \\\"44\\\": 100, \\\"28\\\": 202, \\\"98\\\": 3, \\\"66\\\": 28, \\\"99\\\": 3, \\\"85\\\": 9, \\\"63\\\": 38, \\\"82\\\": 11, \\\"88\\\": 7, \\\"142\\\": 1, \\\"69\\\": 26, \\\"54\\\": 47, \\\"49\\\": 69, \\\"143\\\": 1, \\\"45\\\": 93, \\\"144\\\": 1, \\\"84\\\": 10, \\\"86\\\": 8, \\\"67\\\": 27, \\\"111\\\": 2, \\\"70\\\": 26, \\\"73\\\": 22, \\\"145\\\": 1, \\\"62\\\": 41, \\\"146\\\": 1, \\\"147\\\": 1, \\\"64\\\": 36, \\\"93\\\": 5, \\\"96\\\": 4, \\\"148\\\": 1, \\\"87\\\": 8, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"71\\\": 24, \\\"65\\\": 32, \\\"68\\\": 27, \\\"152\\\": 1, \\\"153\\\": 1, \\\"72\\\": 23, \\\"154\\\": 1, \\\"100\\\": 3, \\\"74\\\": 22, \\\"78\\\": 16, \\\"155\\\": 1, \\\"156\\\": 1, \\\"52\\\": 63, \\\"157\\\": 1, \\\"112\\\": 2, \\\"113\\\": 2, \\\"101\\\": 3, \\\"94\\\": 5, \\\"91\\\": 6, \\\"114\\\": 2, \\\"158\\\": 1, \\\"75\\\": 21, \\\"115\\\": 2, \\\"159\\\": 1, \\\"116\\\": 2, \\\"102\\\": 3, \\\"160\\\": 1, \\\"117\\\": 2, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"118\\\": 2, \\\"119\\\": 2, \\\"168\\\": 1, \\\"169\\\": 1, \\\"95\\\": 5, \\\"103\\\": 3, \\\"171\\\": 1, \\\"170\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"104\\\": 3, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"120\\\": 2, \\\"121\\\": 2, \\\"122\\\": 2, \\\"180\\\": 1, \\\"105\\\": 3, \\\"181\\\": 1, \\\"123\\\": 2, \\\"182\\\": 1, \\\"183\\\": 1, \\\"124\\\": 2, \\\"106\\\": 3, \\\"184\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"125\\\": 2, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"92\\\": 6, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"126\\\": 2, \\\"206\\\": 1, \\\"127\\\": 2, \\\"207\\\": 1, \\\"208\\\": 1, \\\"128\\\": 2, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"129\\\": 2, \\\"215\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"130\\\": 2, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"131\\\": 2, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"97\\\": 4, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"132\\\": 2, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"133\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"134\\\": 2, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"107\\\": 3, \\\"287\\\": 1, \\\"288\\\": 1, \\\"135\\\": 2, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"136\\\": 2, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"137\\\": 2, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"351\\\": 1, \\\"138\\\": 2, \\\"350\\\": 1, \\\"349\\\": 1, \\\"354\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"357\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"361\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"139\\\": 2, \\\"364\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"374\\\": 1, \\\"371\\\": 1, \\\"373\\\": 1, \\\"372\\\": 1, \\\"376\\\": 1, \\\"375\\\": 1, \\\"377\\\": 1, \\\"379\\\": 1, \\\"378\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"payment\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"with\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"of\\\", \\\"7\\\": \\\"the\\\", \\\"8\\\": \\\"payments\\\", \\\"9\\\": \\\"can\\\", \\\"10\\\": \\\"online\\\", \\\"11\\\": \\\"me\\\", \\\"12\\\": \\\"need\\\", \\\"13\\\": \\\"options\\\", \\\"14\\\": \\\"methods\\\", \\\"15\\\": \\\"do\\\", \\\"16\\\": \\\"want\\\", \\\"17\\\": \\\"assistance\\\", \\\"18\\\": \\\"how\\\", \\\"19\\\": \\\"see\\\", \\\"20\\\": \\\"a\\\", \\\"21\\\": \\\"modalities\\\", \\\"22\\\": \\\"what\\\", \\\"23\\\": \\\"your\\\", \\\"24\\\": \\\"accepted\\\", \\\"25\\\": \\\"report\\\", \\\"26\\\": \\\"inform\\\", \\\"27\\\": \\\"allowed\\\", \\\"28\\\": \\\"check\\\", \\\"29\\\": \\\"notify\\\", \\\"30\\\": \\\"available\\\", \\\"31\\\": \\\"list\\\", \\\"32\\\": \\\"an\\\", \\\"33\\\": \\\"know\\\", \\\"34\\\": \\\"you\\\", \\\"35\\\": \\\"have\\\", \\\"36\\\": \\\"issues\\\", \\\"37\\\": \\\"ur\\\", \\\"38\\\": \\\"problems\\\", \\\"39\\\": \\\"error\\\", \\\"40\\\": \\\"issue\\\", \\\"41\\\": \\\"errors\\\", \\\"42\\\": \\\"where\\\", \\\"43\\\": \\\"problem\\\", \\\"44\\\": \\\"are\\\", \\\"45\\\": \\\"dont\\\", \\\"46\\\": \\\"troubles\\\", \\\"47\\\": \\\"trouble\\\", \\\"48\\\": \\\"not\\\", \\\"49\\\": \\\"seeing\\\", \\\"50\\\": \\\"it\\\", \\\"51\\\": \\\"checking\\\", \\\"52\\\": \\\"could\\\", \\\"53\\\": \\\"informing\\\", \\\"54\\\": \\\"ya\\\", \\\"55\\\": \\\"notifying\\\", \\\"56\\\": \\\"solve\\\", \\\"57\\\": \\\"reporting\\\", \\\"58\\\": \\\"listing\\\", \\\"59\\\": \\\"got\\\", \\\"60\\\": \\\"trying\\\", \\\"61\\\": \\\"solving\\\", \\\"62\\\": \\\"accept\\\", \\\"63\\\": \\\"try\\\", \\\"64\\\": \\\"possible\\\", \\\"65\\\": \\\"is\\\", \\\"66\\\": \\\"make\\\", \\\"67\\\": \\\"bloody\\\", \\\"68\\\": \\\"damn\\\", \\\"69\\\": \\\"cant\\\", \\\"70\\\": \\\"pay\\\", \\\"71\\\": \\\"am\\\", \\\"72\\\": \\\"fucking\\\", \\\"73\\\": \\\"cannot\\\", \\\"74\\\": \\\"wanna\\\", \\\"75\\\": \\\"uhelp\\\", \\\"76\\\": \\\"show\\\", \\\"77\\\": \\\"im\\\", \\\"78\\\": \\\"tell\\\", \\\"79\\\": \\\"goddamn\\\", \\\"80\\\": \\\"will\\\", \\\"81\\\": \\\"my\\\", \\\"82\\\": \\\"get\\\", \\\"83\\\": \\\"card\\\", \\\"84\\\": \\\"would\\\", \\\"85\\\": \\\"transfer\\\", \\\"86\\\": \\\"like\\\", \\\"87\\\": \\\"failed\\\", \\\"88\\\": \\\"some\\\", \\\"89\\\": \\\"was\\\", \\\"90\\\": \\\"declined\\\", \\\"91\\\": \\\"paymnet\\\", \\\"92\\\": \\\"uaccept\\\", \\\"93\\\": \\\"be\\\", \\\"94\\\": \\\"did\\\", \\\"95\\\": \\\"pamyent\\\", \\\"96\\\": \\\"t\\\", \\\"97\\\": \\\"ushow\\\", \\\"98\\\": \\\"paymenst\\\", \\\"99\\\": \\\"when\\\", \\\"100\\\": \\\"acepted\\\", \\\"101\\\": \\\"work\\\", \\\"102\\\": \\\"about\\\", \\\"103\\\": \\\"emthods\\\", \\\"104\\\": \\\"ehlp\\\", \\\"105\\\": \\\"paymentmethods\\\", \\\"106\\\": \\\"were\\\", \\\"107\\\": \\\"regarding\\\", \\\"108\\\": \\\"whzt\\\", \\\"109\\\": \\\"knwo\\\", \\\"110\\\": \\\"withpayment\\\", \\\"111\\\": \\\"apyment\\\", \\\"112\\\": \\\"paymnets\\\", \\\"113\\\": \\\"option\\\", \\\"114\\\": \\\"onlinepayment\\\", \\\"115\\\": \\\"paymet\\\", \\\"116\\\": \\\"question\\\", \\\"117\\\": \\\"wiht\\\", \\\"118\\\": \\\"avaialble\\\", \\\"119\\\": \\\"oof\\\", \\\"120\\\": \\\"modaliites\\\", \\\"121\\\": \\\"onlpine\\\", \\\"122\\\": \\\"paymnt\\\", \\\"123\\\": \\\"mne\\\", \\\"124\\\": \\\"acceptedpayment\\\", \\\"125\\\": \\\"lalowed\\\", \\\"126\\\": \\\"isues\\\", \\\"127\\\": \\\"id\\\", \\\"128\\\": \\\"reporta\\\", \\\"129\\\": \\\"neee\\\", \\\"130\\\": \\\"paymen\\\", \\\"131\\\": \\\"modalties\\\", \\\"132\\\": \\\"se\\\", \\\"133\\\": \\\"optgions\\\", \\\"134\\\": \\\"em\\\", \\\"135\\\": \\\"accetped\\\", \\\"136\\\": \\\"paymeny\\\", \\\"137\\\": \\\"transfers\\\", \\\"138\\\": \\\"modify\\\", \\\"139\\\": \\\"from\\\", \\\"140\\\": \\\"credit\\\", \\\"141\\\": \\\"allowedd\\\", \\\"142\\\": \\\"toi\\\", \\\"143\\\": \\\"medthods\\\", \\\"144\\\": \\\"modalitiess\\\", \\\"145\\\": \\\"itry\\\", \\\"146\\\": \\\"paymentr\\\", \\\"147\\\": \\\"checkin\\\", \\\"148\\\": \\\"troouble\\\", \\\"149\\\": \\\"sisue\\\", \\\"150\\\": \\\"anissue\\\", \\\"151\\\": \\\"atrouble\\\", \\\"152\\\": \\\"ceck\\\", \\\"153\\\": \\\"toreport\\\", \\\"154\\\": \\\"checkign\\\", \\\"155\\\": \\\"paayment\\\", \\\"156\\\": \\\"knpw\\\", \\\"157\\\": \\\"opotions\\\", \\\"158\\\": \\\"howq\\\", \\\"159\\\": \\\"domt\\\", \\\"160\\\": \\\"thepayments\\\", \\\"161\\\": \\\"hw\\\", \\\"162\\\": \\\"erroors\\\", \\\"163\\\": \\\"wity\\\", \\\"164\\\": \\\"witj\\\", \\\"165\\\": \\\"visa\\\", \\\"166\\\": \\\"noitfy\\\", \\\"167\\\": \\\"wantto\\\", \\\"168\\\": \\\"assisatance\\\", \\\"169\\\": \\\"otions\\\", \\\"170\\\": \\\"go\\\", \\\"171\\\": \\\"through\\\", \\\"172\\\": \\\"mthods\\\", \\\"173\\\": \\\"wih\\\", \\\"174\\\": \\\"paynents\\\", \\\"175\\\": \\\"paymentmodalities\\\", \\\"176\\\": \\\"abailable\\\", \\\"177\\\": \\\"sde\\\", \\\"178\\\": \\\"seeingur\\\", \\\"179\\\": \\\"methoxs\\\", \\\"180\\\": \\\"kow\\\", \\\"181\\\": \\\"don\\\", \\\"182\\\": \\\"assistanc\\\", \\\"183\\\": \\\"assistancenotifying\\\", \\\"184\\\": \\\"paymentsd\\\", \\\"185\\\": \\\"assistancesolving\\\", \\\"186\\\": \\\"optionsare\\\", \\\"187\\\": \\\"azllowed\\\", \\\"188\\\": \\\"ened\\\", \\\"189\\\": \\\"neeed\\\", \\\"190\\\": \\\"troubls\\\", \\\"191\\\": \\\"methoids\\\", \\\"192\\\": \\\"optionsx\\\", \\\"193\\\": \\\"ru\\\", \\\"194\\\": \\\"paymemts\\\", \\\"195\\\": \\\"d\\\", \\\"196\\\": \\\"whatr\\\", \\\"197\\\": \\\"informof\\\", \\\"198\\\": \\\"reoort\\\", \\\"199\\\": \\\"paymentissues\\\", \\\"200\\\": \\\"thye\\\", \\\"201\\\": \\\"youhelp\\\", \\\"202\\\": \\\"sollving\\\", \\\"203\\\": \\\"modalitiws\\\", \\\"204\\\": \\\"iam\\\", \\\"205\\\": \\\"opitons\\\", \\\"206\\\": \\\"cani\\\", \\\"207\\\": \\\"hgow\\\", \\\"208\\\": \\\"alowed\\\", \\\"209\\\": \\\"whree\\\", \\\"210\\\": \\\"accrpt\\\", \\\"211\\\": \\\"ay\\\", \\\"212\\\": \\\"wigh\\\", \\\"213\\\": \\\"informingof\\\", \\\"214\\\": \\\"camt\\\", \\\"215\\\": \\\"ikssue\\\", \\\"216\\\": \\\"showme\\\", \\\"217\\\": \\\"canr\\\", \\\"218\\\": \\\"helo\\\", \\\"219\\\": \\\"metjods\\\", \\\"220\\\": \\\"notfy\\\", \\\"221\\\": \\\"onlinbe\\\", \\\"222\\\": \\\"alolwed\\\", \\\"223\\\": \\\"notifyu\\\", \\\"224\\\": \\\"hafe\\\", \\\"225\\\": \\\"menotifying\\\", \\\"226\\\": \\\"notifyof\\\", \\\"227\\\": \\\"payent\\\", \\\"228\\\": \\\"methodd\\\", \\\"229\\\": \\\"avalable\\\", \\\"230\\\": \\\"seieng\\\", \\\"231\\\": \\\"aailable\\\", \\\"232\\\": \\\"paymwnts\\\", \\\"233\\\": \\\"wana\\\", \\\"234\\\": \\\"pahment\\\", \\\"235\\\": \\\"nneed\\\", \\\"236\\\": \\\"assitsance\\\", \\\"237\\\": \\\"acn\\\", \\\"238\\\": \\\"wth\\\", \\\"239\\\": \\\"allowee\\\", \\\"240\\\": \\\"wqnna\\\", \\\"241\\\": \\\"listinmg\\\", \\\"242\\\": \\\"infgorm\\\", \\\"243\\\": \\\"helpto\\\", \\\"244\\\": \\\"paytment\\\", \\\"245\\\": \\\"reror\\\", \\\"246\\\": \\\"whhere\\\", \\\"247\\\": \\\"wan\\\", \\\"248\\\": \\\"oslve\\\", \\\"249\\\": \\\"rport\\\", \\\"250\\\": \\\"iwant\\\", \\\"251\\\": \\\"assikstance\\\", \\\"252\\\": \\\"optyions\\\", \\\"253\\\": \\\"repotr\\\", \\\"254\\\": \\\"methoda\\\", \\\"255\\\": \\\"repoft\\\", \\\"256\\\": \\\"dontknow\\\", \\\"257\\\": \\\"iinform\\\", \\\"258\\\": \\\"troubled\\\", \\\"259\\\": \\\"tonotify\\\", \\\"260\\\": \\\"truble\\\", \\\"261\\\": \\\"knnow\\\", \\\"262\\\": \\\"paymenys\\\", \\\"263\\\": \\\"tolist\\\", \\\"264\\\": \\\"isue\\\", \\\"265\\\": \\\"assistaance\\\", \\\"266\\\": \\\"paymentt\\\", \\\"267\\\": \\\"reoprt\\\", \\\"268\\\": \\\"wha\\\", \\\"269\\\": \\\"mw\\\", \\\"270\\\": \\\"knowe\\\", \\\"271\\\": \\\"helpsolving\\\", \\\"272\\\": \\\"knowhow\\\", \\\"273\\\": \\\"ilst\\\", \\\"274\\\": \\\"solv\\\", \\\"275\\\": \\\"metyods\\\", \\\"276\\\": \\\"onine\\\", \\\"277\\\": \\\"pzyment\\\", \\\"278\\\": \\\"norifying\\\", \\\"279\\\": \\\"paymentpayment\\\", \\\"280\\\": \\\"modailties\\\", \\\"281\\\": \\\"accrpted\\\", \\\"282\\\": \\\"withpayments\\\", \\\"283\\\": \\\"uhelpme\\\", \\\"284\\\": \\\"dot\\\", \\\"285\\\": \\\"knoq\\\", \\\"286\\\": \\\"lising\\\", \\\"287\\\": \\\"tosee\\\", \\\"288\\\": \\\"sere\\\", \\\"289\\\": \\\"paymment\\\", \\\"290\\\": \\\"acecpt\\\", \\\"291\\\": \\\"vaailable\\\", \\\"292\\\": \\\"checkl\\\", \\\"293\\\": \\\"checkur\\\", \\\"294\\\": \\\"wit\\\", \\\"295\\\": \\\"probelms\\\", \\\"296\\\": \\\"problwms\\\", \\\"297\\\": \\\"off\\\", \\\"298\\\": \\\"out\\\", \\\"299\\\": \\\"paynent\\\", \\\"300\\\": \\\"payhment\\\", \\\"301\\\": \\\"modalitise\\\", \\\"302\\\": \\\"donot\\\", \\\"303\\\": \\\"ont\\\", \\\"304\\\": \\\"prbolem\\\", \\\"305\\\": \\\"nerd\\\", \\\"306\\\": \\\"utell\\\", \\\"307\\\": \\\"lits\\\", \\\"308\\\": \\\"assistanec\\\", \\\"309\\\": \\\"provlems\\\", \\\"310\\\": \\\"omdalities\\\", \\\"311\\\": \\\"noptify\\\", \\\"312\\\": \\\"problen\\\", \\\"313\\\": \\\"probles\\\", \\\"314\\\": \\\"metods\\\", \\\"315\\\": \\\"optrions\\\", \\\"316\\\": \\\"support\\\", \\\"317\\\": \\\"repor\\\", \\\"318\\\": \\\"confirmation\\\", \\\"319\\\": \\\"asistance\\\", \\\"320\\\": \\\"paymdnt\\\", \\\"321\\\": \\\"onlien\\\", \\\"322\\\": \\\"sasistance\\\", \\\"323\\\": \\\"hwat\\\", \\\"324\\\": \\\"paypal\\\", \\\"325\\\": \\\"paymnts\\\", \\\"326\\\": \\\"mehtods\\\", \\\"327\\\": \\\"troublse\\\", \\\"328\\\": \\\"theavailable\\\", \\\"329\\\": \\\"wuth\\\", \\\"330\\\": \\\"paymentg\\\", \\\"331\\\": \\\"optiins\\\", \\\"332\\\": \\\"swee\\\", \\\"333\\\": \\\"optiions\\\", \\\"334\\\": \\\"repirt\\\", \\\"335\\\": \\\"pyments\\\", \\\"336\\\": \\\"hceck\\\", \\\"337\\\": \\\"u\\\", \\\"338\\\": \\\"reporfting\\\", \\\"339\\\": \\\"avialable\\\", \\\"340\\\": \\\"modalitiues\\\", \\\"341\\\": \\\"issueswith\\\", \\\"342\\\": \\\"modalitiesare\\\", \\\"343\\\": \\\"hnelp\\\", \\\"344\\\": \\\"wshere\\\", \\\"345\\\": \\\"probloems\\\", \\\"346\\\": \\\"ned\\\", \\\"347\\\": \\\"trfoubles\\\", \\\"348\\\": \\\"assistamce\\\", \\\"349\\\": \\\"information\\\", \\\"350\\\": \\\"on\\\", \\\"351\\\": \\\"user\\\", \\\"352\\\": \\\"early\\\", \\\"353\\\": \\\"exit\\\", \\\"354\\\": \\\"charge\\\", \\\"355\\\": \\\"speak\\\", \\\"356\\\": \\\"assistant\\\", \\\"357\\\": \\\"soon\\\", \\\"358\\\": \\\"expect\\\", \\\"359\\\": \\\"orer\\\", \\\"360\\\": \\\"send\\\", \\\"361\\\": \\\"feedback\\\", \\\"362\\\": \\\"for\\\", \\\"363\\\": \\\"product\\\", \\\"364\\\": \\\"invoices\\\", \\\"365\\\": \\\"last\\\", \\\"366\\\": \\\"month\\\", \\\"367\\\": \\\"cancel\\\", \\\"368\\\": \\\"purchase\\\", \\\"369\\\": \\\"order\\\", \\\"370\\\": \\\"number\\\", \\\"371\\\": \\\"in\\\", \\\"372\\\": \\\"situatins\\\", \\\"373\\\": \\\"ask\\\", \\\"374\\\": \\\"reimbursed\\\", \\\"375\\\": \\\"shipping\\\", \\\"376\\\": \\\"address\\\", \\\"377\\\": \\\"more\\\", \\\"378\\\": \\\"unsubscribing\\\", \\\"379\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"payment\\\": 1, \\\"i\\\": 2, \\\"to\\\": 3, \\\"with\\\": 4, \\\"help\\\": 5, \\\"of\\\": 6, \\\"the\\\": 7, \\\"payments\\\": 8, \\\"can\\\": 9, \\\"online\\\": 10, \\\"me\\\": 11, \\\"need\\\": 12, \\\"options\\\": 13, \\\"methods\\\": 14, \\\"do\\\": 15, \\\"want\\\": 16, \\\"assistance\\\": 17, \\\"how\\\": 18, \\\"see\\\": 19, \\\"a\\\": 20, \\\"modalities\\\": 21, \\\"what\\\": 22, \\\"your\\\": 23, \\\"accepted\\\": 24, \\\"report\\\": 25, \\\"inform\\\": 26, \\\"allowed\\\": 27, \\\"check\\\": 28, \\\"notify\\\": 29, \\\"available\\\": 30, \\\"list\\\": 31, \\\"an\\\": 32, \\\"know\\\": 33, \\\"you\\\": 34, \\\"have\\\": 35, \\\"issues\\\": 36, \\\"ur\\\": 37, \\\"problems\\\": 38, \\\"error\\\": 39, \\\"issue\\\": 40, \\\"errors\\\": 41, \\\"where\\\": 42, \\\"problem\\\": 43, \\\"are\\\": 44, \\\"dont\\\": 45, \\\"troubles\\\": 46, \\\"trouble\\\": 47, \\\"not\\\": 48, \\\"seeing\\\": 49, \\\"it\\\": 50, \\\"checking\\\": 51, \\\"could\\\": 52, \\\"informing\\\": 53, \\\"ya\\\": 54, \\\"notifying\\\": 55, \\\"solve\\\": 56, \\\"reporting\\\": 57, \\\"listing\\\": 58, \\\"got\\\": 59, \\\"trying\\\": 60, \\\"solving\\\": 61, \\\"accept\\\": 62, \\\"try\\\": 63, \\\"possible\\\": 64, \\\"is\\\": 65, \\\"make\\\": 66, \\\"bloody\\\": 67, \\\"damn\\\": 68, \\\"cant\\\": 69, \\\"pay\\\": 70, \\\"am\\\": 71, \\\"fucking\\\": 72, \\\"cannot\\\": 73, \\\"wanna\\\": 74, \\\"uhelp\\\": 75, \\\"show\\\": 76, \\\"im\\\": 77, \\\"tell\\\": 78, \\\"goddamn\\\": 79, \\\"will\\\": 80, \\\"my\\\": 81, \\\"get\\\": 82, \\\"card\\\": 83, \\\"would\\\": 84, \\\"transfer\\\": 85, \\\"like\\\": 86, \\\"failed\\\": 87, \\\"some\\\": 88, \\\"was\\\": 89, \\\"declined\\\": 90, \\\"paymnet\\\": 91, \\\"uaccept\\\": 92, \\\"be\\\": 93, \\\"did\\\": 94, \\\"pamyent\\\": 95, \\\"t\\\": 96, \\\"ushow\\\": 97, \\\"paymenst\\\": 98, \\\"when\\\": 99, \\\"acepted\\\": 100, \\\"work\\\": 101, \\\"about\\\": 102, \\\"emthods\\\": 103, \\\"ehlp\\\": 104, \\\"paymentmethods\\\": 105, \\\"were\\\": 106, \\\"regarding\\\": 107, \\\"whzt\\\": 108, \\\"knwo\\\": 109, \\\"withpayment\\\": 110, \\\"apyment\\\": 111, \\\"paymnets\\\": 112, \\\"option\\\": 113, \\\"onlinepayment\\\": 114, \\\"paymet\\\": 115, \\\"question\\\": 116, \\\"wiht\\\": 117, \\\"avaialble\\\": 118, \\\"oof\\\": 119, \\\"modaliites\\\": 120, \\\"onlpine\\\": 121, \\\"paymnt\\\": 122, \\\"mne\\\": 123, \\\"acceptedpayment\\\": 124, \\\"lalowed\\\": 125, \\\"isues\\\": 126, \\\"id\\\": 127, \\\"reporta\\\": 128, \\\"neee\\\": 129, \\\"paymen\\\": 130, \\\"modalties\\\": 131, \\\"se\\\": 132, \\\"optgions\\\": 133, \\\"em\\\": 134, \\\"accetped\\\": 135, \\\"paymeny\\\": 136, \\\"transfers\\\": 137, \\\"modify\\\": 138, \\\"from\\\": 139, \\\"credit\\\": 140, \\\"allowedd\\\": 141, \\\"toi\\\": 142, \\\"medthods\\\": 143, \\\"modalitiess\\\": 144, \\\"itry\\\": 145, \\\"paymentr\\\": 146, \\\"checkin\\\": 147, \\\"troouble\\\": 148, \\\"sisue\\\": 149, \\\"anissue\\\": 150, \\\"atrouble\\\": 151, \\\"ceck\\\": 152, \\\"toreport\\\": 153, \\\"checkign\\\": 154, \\\"paayment\\\": 155, \\\"knpw\\\": 156, \\\"opotions\\\": 157, \\\"howq\\\": 158, \\\"domt\\\": 159, \\\"thepayments\\\": 160, \\\"hw\\\": 161, \\\"erroors\\\": 162, \\\"wity\\\": 163, \\\"witj\\\": 164, \\\"visa\\\": 165, \\\"noitfy\\\": 166, \\\"wantto\\\": 167, \\\"assisatance\\\": 168, \\\"otions\\\": 169, \\\"go\\\": 170, \\\"through\\\": 171, \\\"mthods\\\": 172, \\\"wih\\\": 173, \\\"paynents\\\": 174, \\\"paymentmodalities\\\": 175, \\\"abailable\\\": 176, \\\"sde\\\": 177, \\\"seeingur\\\": 178, \\\"methoxs\\\": 179, \\\"kow\\\": 180, \\\"don\\\": 181, \\\"assistanc\\\": 182, \\\"assistancenotifying\\\": 183, \\\"paymentsd\\\": 184, \\\"assistancesolving\\\": 185, \\\"optionsare\\\": 186, \\\"azllowed\\\": 187, \\\"ened\\\": 188, \\\"neeed\\\": 189, \\\"troubls\\\": 190, \\\"methoids\\\": 191, \\\"optionsx\\\": 192, \\\"ru\\\": 193, \\\"paymemts\\\": 194, \\\"d\\\": 195, \\\"whatr\\\": 196, \\\"informof\\\": 197, \\\"reoort\\\": 198, \\\"paymentissues\\\": 199, \\\"thye\\\": 200, \\\"youhelp\\\": 201, \\\"sollving\\\": 202, \\\"modalitiws\\\": 203, \\\"iam\\\": 204, \\\"opitons\\\": 205, \\\"cani\\\": 206, \\\"hgow\\\": 207, \\\"alowed\\\": 208, \\\"whree\\\": 209, \\\"accrpt\\\": 210, \\\"ay\\\": 211, \\\"wigh\\\": 212, \\\"informingof\\\": 213, \\\"camt\\\": 214, \\\"ikssue\\\": 215, \\\"showme\\\": 216, \\\"canr\\\": 217, \\\"helo\\\": 218, \\\"metjods\\\": 219, \\\"notfy\\\": 220, \\\"onlinbe\\\": 221, \\\"alolwed\\\": 222, \\\"notifyu\\\": 223, \\\"hafe\\\": 224, \\\"menotifying\\\": 225, \\\"notifyof\\\": 226, \\\"payent\\\": 227, \\\"methodd\\\": 228, \\\"avalable\\\": 229, \\\"seieng\\\": 230, \\\"aailable\\\": 231, \\\"paymwnts\\\": 232, \\\"wana\\\": 233, \\\"pahment\\\": 234, \\\"nneed\\\": 235, \\\"assitsance\\\": 236, \\\"acn\\\": 237, \\\"wth\\\": 238, \\\"allowee\\\": 239, \\\"wqnna\\\": 240, \\\"listinmg\\\": 241, \\\"infgorm\\\": 242, \\\"helpto\\\": 243, \\\"paytment\\\": 244, \\\"reror\\\": 245, \\\"whhere\\\": 246, \\\"wan\\\": 247, \\\"oslve\\\": 248, \\\"rport\\\": 249, \\\"iwant\\\": 250, \\\"assikstance\\\": 251, \\\"optyions\\\": 252, \\\"repotr\\\": 253, \\\"methoda\\\": 254, \\\"repoft\\\": 255, \\\"dontknow\\\": 256, \\\"iinform\\\": 257, \\\"troubled\\\": 258, \\\"tonotify\\\": 259, \\\"truble\\\": 260, \\\"knnow\\\": 261, \\\"paymenys\\\": 262, \\\"tolist\\\": 263, \\\"isue\\\": 264, \\\"assistaance\\\": 265, \\\"paymentt\\\": 266, \\\"reoprt\\\": 267, \\\"wha\\\": 268, \\\"mw\\\": 269, \\\"knowe\\\": 270, \\\"helpsolving\\\": 271, \\\"knowhow\\\": 272, \\\"ilst\\\": 273, \\\"solv\\\": 274, \\\"metyods\\\": 275, \\\"onine\\\": 276, \\\"pzyment\\\": 277, \\\"norifying\\\": 278, \\\"paymentpayment\\\": 279, \\\"modailties\\\": 280, \\\"accrpted\\\": 281, \\\"withpayments\\\": 282, \\\"uhelpme\\\": 283, \\\"dot\\\": 284, \\\"knoq\\\": 285, \\\"lising\\\": 286, \\\"tosee\\\": 287, \\\"sere\\\": 288, \\\"paymment\\\": 289, \\\"acecpt\\\": 290, \\\"vaailable\\\": 291, \\\"checkl\\\": 292, \\\"checkur\\\": 293, \\\"wit\\\": 294, \\\"probelms\\\": 295, \\\"problwms\\\": 296, \\\"off\\\": 297, \\\"out\\\": 298, \\\"paynent\\\": 299, \\\"payhment\\\": 300, \\\"modalitise\\\": 301, \\\"donot\\\": 302, \\\"ont\\\": 303, \\\"prbolem\\\": 304, \\\"nerd\\\": 305, \\\"utell\\\": 306, \\\"lits\\\": 307, \\\"assistanec\\\": 308, \\\"provlems\\\": 309, \\\"omdalities\\\": 310, \\\"noptify\\\": 311, \\\"problen\\\": 312, \\\"probles\\\": 313, \\\"metods\\\": 314, \\\"optrions\\\": 315, \\\"support\\\": 316, \\\"repor\\\": 317, \\\"confirmation\\\": 318, \\\"asistance\\\": 319, \\\"paymdnt\\\": 320, \\\"onlien\\\": 321, \\\"sasistance\\\": 322, \\\"hwat\\\": 323, \\\"paypal\\\": 324, \\\"paymnts\\\": 325, \\\"mehtods\\\": 326, \\\"troublse\\\": 327, \\\"theavailable\\\": 328, \\\"wuth\\\": 329, \\\"paymentg\\\": 330, \\\"optiins\\\": 331, \\\"swee\\\": 332, \\\"optiions\\\": 333, \\\"repirt\\\": 334, \\\"pyments\\\": 335, \\\"hceck\\\": 336, \\\"u\\\": 337, \\\"reporfting\\\": 338, \\\"avialable\\\": 339, \\\"modalitiues\\\": 340, \\\"issueswith\\\": 341, \\\"modalitiesare\\\": 342, \\\"hnelp\\\": 343, \\\"wshere\\\": 344, \\\"probloems\\\": 345, \\\"ned\\\": 346, \\\"trfoubles\\\": 347, \\\"assistamce\\\": 348, \\\"information\\\": 349, \\\"on\\\": 350, \\\"user\\\": 351, \\\"early\\\": 352, \\\"exit\\\": 353, \\\"charge\\\": 354, \\\"speak\\\": 355, \\\"assistant\\\": 356, \\\"soon\\\": 357, \\\"expect\\\": 358, \\\"orer\\\": 359, \\\"send\\\": 360, \\\"feedback\\\": 361, \\\"for\\\": 362, \\\"product\\\": 363, \\\"invoices\\\": 364, \\\"last\\\": 365, \\\"month\\\": 366, \\\"cancel\\\": 367, \\\"purchase\\\": 368, \\\"order\\\": 369, \\\"number\\\": 370, \\\"in\\\": 371, \\\"situatins\\\": 372, \\\"ask\\\": 373, \\\"reimbursed\\\": 374, \\\"shipping\\\": 375, \\\"address\\\": 376, \\\"more\\\": 377, \\\"unsubscribing\\\": 378, \\\"newsletter\\\": 379}\"}}"