"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1801, \"word_counts\": \"{\\\"is\\\": 91, \\\"there\\\": 69, \\\"an\\\": 203, \\\"email\\\": 33, \\\"to\\\": 1172, \\\"submit\\\": 145, \\\"feedback\\\": 487, \\\"for\\\": 424, \\\"your\\\": 604, \\\"company\\\": 367, \\\"how\\\": 252, \\\"can\\\": 272, \\\"isubmit\\\": 1, \\\"my\\\": 177, \\\"ur\\\": 382, \\\"do\\\": 349, \\\"you\\\": 138, \\\"have\\\": 201, \\\"a\\\": 1491, \\\"method\\\": 26, \\\"comment\\\": 140, \\\"uhelp\\\": 24, \\\"me\\\": 252, \\\"some\\\": 157, \\\"want\\\": 233, \\\"help\\\": 493, \\\"write\\\": 104, \\\"about\\\": 352, \\\"product\\\": 181, \\\"i\\\": 1102, \\\"assistanec\\\": 1, \\\"leave\\\": 287, \\\"opinion\\\": 99, \\\"lodge\\\": 230, \\\"cuxtomer\\\": 1, \\\"complaint\\\": 282, \\\"against\\\": 489, \\\"organization\\\": 107, \\\"helpmaking\\\": 1, \\\"consumer\\\": 229, \\\"reclamation\\\": 234, \\\"file\\\": 246, \\\"customer\\\": 251, \\\"business\\\": 177, \\\"where\\\": 103, \\\"send\\\": 184, \\\"services\\\": 139, \\\"aint\\\": 7, \\\"happy\\\": 16, \\\"with\\\": 66, \\\"service\\\": 165, \\\"filing\\\": 62, \\\"claim\\\": 360, \\\"need\\\": 270, \\\"it\\\": 60, \\\"sending\\\": 34, \\\"fucking\\\": 24, \\\"products\\\": 142, \\\"writing\\\": 30, \\\"would\\\": 17, \\\"like\\\": 16, \\\"make\\\": 256, \\\"bloody\\\": 23, \\\"could\\\": 70, \\\"dont\\\": 86, \\\"know\\\": 163, \\\"work\\\": 20, \\\"lodging\\\": 45, \\\"assistance\\\": 203, \\\"way\\\": 26, \\\"call\\\": 31, \\\"got\\\": 53, \\\"review\\\": 129, \\\"againsy\\\": 1, \\\"habe\\\": 1, \\\"the\\\": 12, \\\"experience\\\": 23, \\\"brand\\\": 5, \\\"was\\\": 18, \\\"bad\\\": 17, \\\"try\\\": 40, \\\"efedback\\\": 3, \\\"not\\\": 88, \\\"their\\\": 1, \\\"section\\\": 27, \\\"awful\\\": 5, \\\"am\\\": 55, \\\"unhappy\\\": 13, \\\"ya\\\": 36, \\\"leaving\\\": 51, \\\"damn\\\": 28, \\\"im\\\": 34, \\\"calling\\\": 26, \\\"ned\\\": 2, \\\"uhave\\\": 19, \\\"be\\\": 4, \\\"possible\\\": 22, \\\"reeclamation\\\": 1, \\\"address\\\": 34, \\\"ileave\\\": 1, \\\"aboutt\\\": 1, \\\"icall\\\": 1, \\\"tro\\\": 1, \\\"what\\\": 85, \\\"doi\\\": 2, \\\"trying\\\": 27, \\\"submitting\\\": 22, \\\"too\\\": 6, \\\"fgile\\\": 1, \\\"making\\\": 47, \\\"rpoducts\\\": 1, \\\"productsa\\\": 1, \\\"goddamn\\\": 19, \\\"ocmpany\\\": 2, \\\"ido\\\": 2, \\\"hedlp\\\": 1, \\\"feedabck\\\": 2, \\\"organizaton\\\": 1, \\\"wanna\\\": 29, \\\"servcie\\\": 1, \\\"elave\\\": 2, \\\"proiducts\\\": 1, \\\"seection\\\": 1, \\\"yoj\\\": 1, \\\"soke\\\": 1, \\\"osme\\\": 2, \\\"yur\\\": 1, \\\"gaainst\\\": 1, \\\"cosnumer\\\": 1, \\\"get\\\": 13, \\\"aginst\\\": 1, \\\"freedback\\\": 1, \\\"leaave\\\": 1, \\\"esrvice\\\": 1, \\\"feeback\\\": 1, \\\"hepl\\\": 1, \\\"u\\\": 3, \\\"reclamaion\\\": 3, \\\"customerr\\\": 2, \\\"urcompany\\\": 1, \\\"feedbacki\\\": 1, \\\"ilodge\\\": 1, \\\"leabe\\\": 1, \\\"lerave\\\": 1, \\\"has\\\": 3, \\\"been\\\": 4, \\\"odnt\\\": 1, \\\"submitmy\\\": 1, \\\"agaist\\\": 1, \\\"ru\\\": 1, \\\"tyo\\\": 1, \\\"knowwhat\\\": 1, \\\"cutomer\\\": 1, \\\"id\\\": 2, \\\"uwas\\\": 1, \\\"reclqmation\\\": 1, \\\"reclamatiom\\\": 1, \\\"agazinst\\\": 2, \\\"agaisnt\\\": 3, \\\"opniion\\\": 1, \\\"servie\\\": 1, \\\"aboutur\\\": 2, \\\"againstur\\\": 2, \\\"lcaim\\\": 1, \\\"dol\\\": 1, \\\"opinionabout\\\": 1, \\\"pfoduct\\\": 1, \\\"claimn\\\": 1, \\\"consumre\\\": 2, \\\"urproducts\\\": 1, \\\"awnt\\\": 2, \\\"copany\\\": 1, \\\"fedback\\\": 3, \\\"soem\\\": 1, \\\"claimagainst\\\": 1, \\\"m\\\": 1, \\\"cliam\\\": 1, \\\"unsatisfied\\\": 7, \\\"fedeback\\\": 3, \\\"complaont\\\": 1, \\\"terrible\\\": 2, \\\"maing\\\": 1, \\\"complaiont\\\": 1, \\\"wirh\\\": 1, \\\"very\\\": 4, \\\"htere\\\": 1, \\\"reclamtaion\\\": 1, \\\"conpany\\\": 1, \\\"feeddback\\\": 1, \\\"were\\\": 3, \\\"servic\\\": 1, \\\"ws\\\": 1, \\\"relcamation\\\": 1, \\\"revlamation\\\": 1, \\\"consumner\\\": 1, \\\"forur\\\": 1, \\\"commnt\\\": 1, \\\"tofile\\\": 2, \\\"producvt\\\": 2, \\\"reclamtion\\\": 1, \\\"dissatisfied\\\": 2, \\\"huelp\\\": 1, \\\"feedack\\\": 3, \\\"abouta\\\": 2, \\\"recpamation\\\": 1, \\\"coulduhelp\\\": 1, \\\"serfices\\\": 1, \\\"clain\\\": 3, \\\"kow\\\": 1, \\\"consuer\\\": 1, \\\"levae\\\": 1, \\\"yoour\\\": 1, \\\"tryig\\\": 1, \\\"consumerr\\\": 1, \\\"cmplaint\\\": 1, \\\"peoducts\\\": 1, \\\"helplodging\\\": 1, \\\"custolmer\\\": 1, \\\"yor\\\": 1, \\\"filiong\\\": 1, \\\"ot\\\": 4, \\\"ehlp\\\": 1, \\\"aabout\\\": 1, \\\"kmow\\\": 1, \\\"compnay\\\": 1, \\\"feedbacj\\\": 1, \\\"custoer\\\": 1, \\\"emnail\\\": 1, \\\"againmst\\\": 1, \\\"cani\\\": 1, \\\"oldge\\\": 2, \\\"againwt\\\": 1, \\\"subit\\\": 1, \\\"sends\\\": 1, \\\"customre\\\": 1, \\\"asistance\\\": 1, \\\"leavingmy\\\": 1, \\\"organizatuon\\\": 1, \\\"aganst\\\": 1, \\\"cclaim\\\": 1, \\\"iwant\\\": 1, \\\"reclaation\\\": 1, \\\"businrss\\\": 1, \\\"eperience\\\": 1, \\\"as\\\": 1, \\\"comoany\\\": 1, \\\"organizzation\\\": 1, \\\"sybmit\\\": 1, \\\"will\\\": 5, \\\"makie\\\": 1, \\\"addressx\\\": 1, \\\"orgqnization\\\": 1, \\\"compoaint\\\": 1, \\\"compaint\\\": 1, \\\"wanthelp\\\": 1, \\\"fewedback\\\": 1, \\\"hrlp\\\": 1, \\\"custmoer\\\": 1, \\\"willuhelp\\\": 1, \\\"compan\\\": 1, \\\"caim\\\": 1, \\\"custome\\\": 1, \\\"t\\\": 2, \\\"wabt\\\": 1, \\\"unhappyt\\\": 1, \\\"compay\\\": 2, \\\"anopinion\\\": 1, \\\"aboutg\\\": 1, \\\"uhas\\\": 1, \\\"aout\\\": 1, \\\"businhess\\\": 1, \\\"tere\\\": 1, \\\"filea\\\": 1, \\\"sedn\\\": 1, \\\"adress\\\": 1, \\\"againstt\\\": 1, \\\"ho\\\": 2, \\\"havegot\\\": 1, \\\"toleave\\\": 1, \\\"hlp\\\": 1, \\\"clazim\\\": 1, \\\"leavefeedback\\\": 1, \\\"erview\\\": 1, \\\"needassistance\\\": 1, \\\"subvmit\\\": 1, \\\"prducts\\\": 1, \\\"extremely\\\": 2, \\\"unhapp\\\": 1, \\\"servicd\\\": 1, \\\"sevrices\\\": 2, \\\"caling\\\": 1, \\\"unhzppy\\\": 1, \\\"busness\\\": 1, \\\"hdlp\\\": 1, \\\"submita\\\": 1, \\\"fora\\\": 1, \\\"tr\\\": 1, \\\"filr\\\": 1, \\\"wor\\\": 1, \\\"conplaint\\\": 1, \\\"assitsance\\\": 1, \\\"productd\\\": 1, \\\"leqving\\\": 1, \\\"esrvices\\\": 1, \\\"watn\\\": 1, \\\"io\\\": 1, \\\"serrvice\\\": 1, \\\"reclamatioln\\\": 1, \\\"reviw\\\": 1, \\\"acn\\\": 1, \\\"busines\\\": 1, \\\"reclamagion\\\": 1, \\\"reivew\\\": 1, \\\"lodgea\\\": 1, \\\"wrtie\\\": 1, \\\"lodgin\\\": 1, \\\"somehelp\\\": 1, \\\"nee\\\": 1, \\\"assistyance\\\": 1, \\\"assiwtance\\\": 1, \\\"feedbakc\\\": 1, \\\"complanit\\\": 1, \\\"tolodge\\\": 1, \\\"prouct\\\": 1, \\\"consumere\\\": 1, \\\"needhelp\\\": 1, \\\"compant\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"srrvice\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"on\\\": 1, \\\"user\\\": 1, \\\"see\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"checking\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"of\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"check\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"your\\\": 604, \\\"email\\\": 33, \\\"to\\\": 1074, \\\"submit\\\": 145, \\\"for\\\": 424, \\\"there\\\": 69, \\\"feedback\\\": 487, \\\"an\\\": 192, \\\"company\\\": 367, \\\"is\\\": 91, \\\"how\\\": 252, \\\"ur\\\": 382, \\\"can\\\": 272, \\\"my\\\": 177, \\\"isubmit\\\": 1, \\\"do\\\": 288, \\\"method\\\": 26, \\\"a\\\": 1343, \\\"have\\\": 201, \\\"comment\\\": 140, \\\"you\\\": 138, \\\"some\\\": 157, \\\"uhelp\\\": 24, \\\"me\\\": 252, \\\"want\\\": 233, \\\"help\\\": 493, \\\"about\\\": 352, \\\"product\\\": 181, \\\"write\\\": 104, \\\"opinion\\\": 99, \\\"i\\\": 956, \\\"leave\\\": 287, \\\"assistanec\\\": 1, \\\"against\\\": 489, \\\"cuxtomer\\\": 1, \\\"organization\\\": 107, \\\"complaint\\\": 282, \\\"lodge\\\": 230, \\\"reclamation\\\": 234, \\\"helpmaking\\\": 1, \\\"consumer\\\": 229, \\\"file\\\": 246, \\\"customer\\\": 251, \\\"business\\\": 177, \\\"send\\\": 184, \\\"where\\\": 103, \\\"services\\\": 139, \\\"claim\\\": 360, \\\"with\\\": 66, \\\"service\\\": 165, \\\"filing\\\": 62, \\\"happy\\\": 16, \\\"aint\\\": 7, \\\"it\\\": 60, \\\"need\\\": 270, \\\"fucking\\\": 24, \\\"products\\\": 142, \\\"sending\\\": 34, \\\"writing\\\": 30, \\\"bloody\\\": 23, \\\"would\\\": 17, \\\"make\\\": 256, \\\"could\\\": 70, \\\"like\\\": 16, \\\"know\\\": 163, \\\"dont\\\": 86, \\\"work\\\": 20, \\\"lodging\\\": 45, \\\"assistance\\\": 203, \\\"way\\\": 26, \\\"call\\\": 31, \\\"got\\\": 53, \\\"review\\\": 129, \\\"againsy\\\": 1, \\\"habe\\\": 1, \\\"experience\\\": 23, \\\"was\\\": 18, \\\"brand\\\": 5, \\\"bad\\\": 17, \\\"the\\\": 12, \\\"try\\\": 40, \\\"efedback\\\": 3, \\\"not\\\": 88, \\\"section\\\": 27, \\\"their\\\": 1, \\\"awful\\\": 5, \\\"am\\\": 55, \\\"unhappy\\\": 13, \\\"ya\\\": 36, \\\"leaving\\\": 51, \\\"damn\\\": 28, \\\"im\\\": 34, \\\"calling\\\": 26, \\\"ned\\\": 2, \\\"uhave\\\": 19, \\\"be\\\": 4, \\\"possible\\\": 22, \\\"reeclamation\\\": 1, \\\"address\\\": 34, \\\"ileave\\\": 1, \\\"aboutt\\\": 1, \\\"icall\\\": 1, \\\"tro\\\": 1, \\\"what\\\": 85, \\\"doi\\\": 2, \\\"trying\\\": 27, \\\"submitting\\\": 22, \\\"too\\\": 6, \\\"fgile\\\": 1, \\\"making\\\": 47, \\\"rpoducts\\\": 1, \\\"productsa\\\": 1, \\\"goddamn\\\": 19, \\\"ocmpany\\\": 2, \\\"ido\\\": 2, \\\"hedlp\\\": 1, \\\"feedabck\\\": 2, \\\"organizaton\\\": 1, \\\"wanna\\\": 29, \\\"servcie\\\": 1, \\\"elave\\\": 2, \\\"proiducts\\\": 1, \\\"seection\\\": 1, \\\"yoj\\\": 1, \\\"soke\\\": 1, \\\"osme\\\": 2, \\\"yur\\\": 1, \\\"gaainst\\\": 1, \\\"cosnumer\\\": 1, \\\"get\\\": 13, \\\"aginst\\\": 1, \\\"freedback\\\": 1, \\\"leaave\\\": 1, \\\"esrvice\\\": 1, \\\"feeback\\\": 1, \\\"hepl\\\": 1, \\\"u\\\": 3, \\\"reclamaion\\\": 3, \\\"customerr\\\": 2, \\\"urcompany\\\": 1, \\\"feedbacki\\\": 1, \\\"ilodge\\\": 1, \\\"leabe\\\": 1, \\\"lerave\\\": 1, \\\"been\\\": 4, \\\"has\\\": 3, \\\"odnt\\\": 1, \\\"submitmy\\\": 1, \\\"agaist\\\": 1, \\\"ru\\\": 1, \\\"tyo\\\": 1, \\\"knowwhat\\\": 1, \\\"cutomer\\\": 1, \\\"id\\\": 2, \\\"reclqmation\\\": 1, \\\"uwas\\\": 1, \\\"reclamatiom\\\": 1, \\\"agazinst\\\": 2, \\\"agaisnt\\\": 3, \\\"opniion\\\": 1, \\\"servie\\\": 1, \\\"aboutur\\\": 2, \\\"againstur\\\": 2, \\\"lcaim\\\": 1, \\\"dol\\\": 1, \\\"opinionabout\\\": 1, \\\"pfoduct\\\": 1, \\\"claimn\\\": 1, \\\"consumre\\\": 2, \\\"urproducts\\\": 1, \\\"awnt\\\": 2, \\\"copany\\\": 1, \\\"fedback\\\": 3, \\\"soem\\\": 1, \\\"claimagainst\\\": 1, \\\"m\\\": 1, \\\"cliam\\\": 1, \\\"unsatisfied\\\": 7, \\\"fedeback\\\": 3, \\\"complaont\\\": 1, \\\"maing\\\": 1, \\\"terrible\\\": 2, \\\"complaiont\\\": 1, \\\"wirh\\\": 1, \\\"very\\\": 4, \\\"htere\\\": 1, \\\"reclamtaion\\\": 1, \\\"conpany\\\": 1, \\\"feeddback\\\": 1, \\\"were\\\": 3, \\\"servic\\\": 1, \\\"ws\\\": 1, \\\"relcamation\\\": 1, \\\"revlamation\\\": 1, \\\"consumner\\\": 1, \\\"forur\\\": 1, \\\"commnt\\\": 1, \\\"tofile\\\": 2, \\\"producvt\\\": 2, \\\"reclamtion\\\": 1, \\\"dissatisfied\\\": 2, \\\"huelp\\\": 1, \\\"feedack\\\": 3, \\\"abouta\\\": 2, \\\"recpamation\\\": 1, \\\"coulduhelp\\\": 1, \\\"serfices\\\": 1, \\\"clain\\\": 3, \\\"kow\\\": 1, \\\"consuer\\\": 1, \\\"levae\\\": 1, \\\"yoour\\\": 1, \\\"tryig\\\": 1, \\\"consumerr\\\": 1, \\\"cmplaint\\\": 1, \\\"peoducts\\\": 1, \\\"helplodging\\\": 1, \\\"custolmer\\\": 1, \\\"yor\\\": 1, \\\"filiong\\\": 1, \\\"ot\\\": 4, \\\"ehlp\\\": 1, \\\"aabout\\\": 1, \\\"kmow\\\": 1, \\\"compnay\\\": 1, \\\"feedbacj\\\": 1, \\\"custoer\\\": 1, \\\"emnail\\\": 1, \\\"againmst\\\": 1, \\\"cani\\\": 1, \\\"oldge\\\": 2, \\\"againwt\\\": 1, \\\"subit\\\": 1, \\\"sends\\\": 1, \\\"customre\\\": 1, \\\"asistance\\\": 1, \\\"leavingmy\\\": 1, \\\"organizatuon\\\": 1, \\\"aganst\\\": 1, \\\"cclaim\\\": 1, \\\"iwant\\\": 1, \\\"reclaation\\\": 1, \\\"businrss\\\": 1, \\\"eperience\\\": 1, \\\"as\\\": 1, \\\"comoany\\\": 1, \\\"organizzation\\\": 1, \\\"sybmit\\\": 1, \\\"will\\\": 5, \\\"makie\\\": 1, \\\"addressx\\\": 1, \\\"orgqnization\\\": 1, \\\"compoaint\\\": 1, \\\"compaint\\\": 1, \\\"wanthelp\\\": 1, \\\"fewedback\\\": 1, \\\"hrlp\\\": 1, \\\"custmoer\\\": 1, \\\"willuhelp\\\": 1, \\\"compan\\\": 1, \\\"caim\\\": 1, \\\"custome\\\": 1, \\\"t\\\": 2, \\\"wabt\\\": 1, \\\"unhappyt\\\": 1, \\\"compay\\\": 2, \\\"anopinion\\\": 1, \\\"aboutg\\\": 1, \\\"uhas\\\": 1, \\\"aout\\\": 1, \\\"businhess\\\": 1, \\\"tere\\\": 1, \\\"filea\\\": 1, \\\"sedn\\\": 1, \\\"adress\\\": 1, \\\"againstt\\\": 1, \\\"ho\\\": 2, \\\"havegot\\\": 1, \\\"toleave\\\": 1, \\\"hlp\\\": 1, \\\"clazim\\\": 1, \\\"leavefeedback\\\": 1, \\\"erview\\\": 1, \\\"needassistance\\\": 1, \\\"subvmit\\\": 1, \\\"prducts\\\": 1, \\\"extremely\\\": 2, \\\"unhapp\\\": 1, \\\"servicd\\\": 1, \\\"sevrices\\\": 2, \\\"caling\\\": 1, \\\"unhzppy\\\": 1, \\\"busness\\\": 1, \\\"hdlp\\\": 1, \\\"submita\\\": 1, \\\"fora\\\": 1, \\\"tr\\\": 1, \\\"filr\\\": 1, \\\"wor\\\": 1, \\\"conplaint\\\": 1, \\\"assitsance\\\": 1, \\\"productd\\\": 1, \\\"leqving\\\": 1, \\\"esrvices\\\": 1, \\\"watn\\\": 1, \\\"io\\\": 1, \\\"serrvice\\\": 1, \\\"reclamatioln\\\": 1, \\\"reviw\\\": 1, \\\"acn\\\": 1, \\\"busines\\\": 1, \\\"reclamagion\\\": 1, \\\"reivew\\\": 1, \\\"lodgea\\\": 1, \\\"wrtie\\\": 1, \\\"lodgin\\\": 1, \\\"somehelp\\\": 1, \\\"nee\\\": 1, \\\"assistyance\\\": 1, \\\"assiwtance\\\": 1, \\\"feedbakc\\\": 1, \\\"complanit\\\": 1, \\\"tolodge\\\": 1, \\\"prouct\\\": 1, \\\"consumere\\\": 1, \\\"needhelp\\\": 1, \\\"compant\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"srrvice\\\": 1, \\\"information\\\": 1, \\\"user\\\": 1, \\\"on\\\": 1, \\\"modify\\\": 2, \\\"see\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"assistant\\\": 1, \\\"speak\\\": 1, \\\"soon\\\": 1, \\\"orer\\\": 1, \\\"checking\\\": 1, \\\"expect\\\": 1, \\\"from\\\": 2, \\\"invoices\\\": 1, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"problems\\\": 1, \\\"of\\\": 1, \\\"payment\\\": 1, \\\"informing\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"in\\\": 1, \\\"check\\\": 1, \\\"shipping\\\": 1, \\\"tell\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1, \\\"more\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 604, \\\"66\\\": 33, \\\"2\\\": 1074, \\\"37\\\": 145, \\\"8\\\": 424, \\\"52\\\": 69, \\\"7\\\": 487, \\\"27\\\": 192, \\\"10\\\": 367, \\\"47\\\": 91, \\\"19\\\": 252, \\\"9\\\": 382, \\\"16\\\": 272, \\\"32\\\": 177, \\\"140\\\": 1, \\\"13\\\": 288, \\\"73\\\": 26, \\\"1\\\": 1343, \\\"29\\\": 201, \\\"39\\\": 140, \\\"41\\\": 138, \\\"36\\\": 157, \\\"76\\\": 24, \\\"20\\\": 252, \\\"24\\\": 233, \\\"5\\\": 493, \\\"12\\\": 352, \\\"31\\\": 181, \\\"44\\\": 104, \\\"46\\\": 99, \\\"3\\\": 956, \\\"14\\\": 287, \\\"141\\\": 1, \\\"6\\\": 489, \\\"142\\\": 1, \\\"43\\\": 107, \\\"15\\\": 282, \\\"25\\\": 230, \\\"23\\\": 234, \\\"143\\\": 1, \\\"26\\\": 229, \\\"22\\\": 246, \\\"21\\\": 251, \\\"33\\\": 177, \\\"30\\\": 184, \\\"45\\\": 103, \\\"40\\\": 139, \\\"11\\\": 360, \\\"53\\\": 66, \\\"34\\\": 165, \\\"54\\\": 62, \\\"88\\\": 16, \\\"93\\\": 7, \\\"55\\\": 60, \\\"17\\\": 270, \\\"77\\\": 24, \\\"38\\\": 142, \\\"63\\\": 34, \\\"68\\\": 30, \\\"78\\\": 23, \\\"86\\\": 17, \\\"18\\\": 256, \\\"51\\\": 70, \\\"89\\\": 16, \\\"35\\\": 163, \\\"49\\\": 86, \\\"82\\\": 20, \\\"60\\\": 45, \\\"28\\\": 203, \\\"74\\\": 26, \\\"67\\\": 31, \\\"57\\\": 53, \\\"42\\\": 129, \\\"144\\\": 1, \\\"145\\\": 1, \\\"79\\\": 23, \\\"85\\\": 18, \\\"96\\\": 5, \\\"87\\\": 17, \\\"92\\\": 12, \\\"61\\\": 40, \\\"103\\\": 3, \\\"48\\\": 88, \\\"71\\\": 27, \\\"146\\\": 1, \\\"97\\\": 5, \\\"56\\\": 55, \\\"90\\\": 13, \\\"62\\\": 36, \\\"58\\\": 51, \\\"70\\\": 28, \\\"64\\\": 34, \\\"75\\\": 26, \\\"113\\\": 2, \\\"83\\\": 19, \\\"99\\\": 4, \\\"80\\\": 22, \\\"147\\\": 1, \\\"65\\\": 34, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"50\\\": 85, \\\"114\\\": 2, \\\"72\\\": 27, \\\"81\\\": 22, \\\"95\\\": 6, \\\"152\\\": 1, \\\"59\\\": 47, \\\"153\\\": 1, \\\"154\\\": 1, \\\"84\\\": 19, \\\"115\\\": 2, \\\"116\\\": 2, \\\"155\\\": 1, \\\"117\\\": 2, \\\"156\\\": 1, \\\"69\\\": 29, \\\"157\\\": 1, \\\"118\\\": 2, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"119\\\": 2, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"91\\\": 13, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"104\\\": 3, \\\"105\\\": 3, \\\"120\\\": 2, \\\"171\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"100\\\": 4, \\\"106\\\": 3, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"121\\\": 2, \\\"184\\\": 1, \\\"183\\\": 1, \\\"185\\\": 1, \\\"122\\\": 2, \\\"107\\\": 3, \\\"186\\\": 1, \\\"187\\\": 1, \\\"123\\\": 2, \\\"124\\\": 2, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"125\\\": 2, \\\"193\\\": 1, \\\"126\\\": 2, \\\"194\\\": 1, \\\"108\\\": 3, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"94\\\": 7, \\\"109\\\": 3, \\\"199\\\": 1, \\\"200\\\": 1, \\\"127\\\": 2, \\\"201\\\": 1, \\\"202\\\": 1, \\\"101\\\": 4, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"110\\\": 3, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"128\\\": 2, \\\"129\\\": 2, \\\"214\\\": 1, \\\"130\\\": 2, \\\"215\\\": 1, \\\"111\\\": 3, \\\"131\\\": 2, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"112\\\": 3, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"102\\\": 4, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"132\\\": 2, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"98\\\": 5, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"133\\\": 2, \\\"270\\\": 1, \\\"271\\\": 1, \\\"134\\\": 2, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"135\\\": 2, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"136\\\": 2, \\\"291\\\": 1, \\\"292\\\": 1, \\\"137\\\": 2, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"334\\\": 1, \\\"333\\\": 1, \\\"138\\\": 2, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"339\\\": 1, \\\"342\\\": 1, \\\"344\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"139\\\": 2, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"355\\\": 1, \\\"352\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"357\\\": 1, \\\"356\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"363\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"your\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"against\\\", \\\"7\\\": \\\"feedback\\\", \\\"8\\\": \\\"for\\\", \\\"9\\\": \\\"ur\\\", \\\"10\\\": \\\"company\\\", \\\"11\\\": \\\"claim\\\", \\\"12\\\": \\\"about\\\", \\\"13\\\": \\\"do\\\", \\\"14\\\": \\\"leave\\\", \\\"15\\\": \\\"complaint\\\", \\\"16\\\": \\\"can\\\", \\\"17\\\": \\\"need\\\", \\\"18\\\": \\\"make\\\", \\\"19\\\": \\\"how\\\", \\\"20\\\": \\\"me\\\", \\\"21\\\": \\\"customer\\\", \\\"22\\\": \\\"file\\\", \\\"23\\\": \\\"reclamation\\\", \\\"24\\\": \\\"want\\\", \\\"25\\\": \\\"lodge\\\", \\\"26\\\": \\\"consumer\\\", \\\"27\\\": \\\"an\\\", \\\"28\\\": \\\"assistance\\\", \\\"29\\\": \\\"have\\\", \\\"30\\\": \\\"send\\\", \\\"31\\\": \\\"product\\\", \\\"32\\\": \\\"my\\\", \\\"33\\\": \\\"business\\\", \\\"34\\\": \\\"service\\\", \\\"35\\\": \\\"know\\\", \\\"36\\\": \\\"some\\\", \\\"37\\\": \\\"submit\\\", \\\"38\\\": \\\"products\\\", \\\"39\\\": \\\"comment\\\", \\\"40\\\": \\\"services\\\", \\\"41\\\": \\\"you\\\", \\\"42\\\": \\\"review\\\", \\\"43\\\": \\\"organization\\\", \\\"44\\\": \\\"write\\\", \\\"45\\\": \\\"where\\\", \\\"46\\\": \\\"opinion\\\", \\\"47\\\": \\\"is\\\", \\\"48\\\": \\\"not\\\", \\\"49\\\": \\\"dont\\\", \\\"50\\\": \\\"what\\\", \\\"51\\\": \\\"could\\\", \\\"52\\\": \\\"there\\\", \\\"53\\\": \\\"with\\\", \\\"54\\\": \\\"filing\\\", \\\"55\\\": \\\"it\\\", \\\"56\\\": \\\"am\\\", \\\"57\\\": \\\"got\\\", \\\"58\\\": \\\"leaving\\\", \\\"59\\\": \\\"making\\\", \\\"60\\\": \\\"lodging\\\", \\\"61\\\": \\\"try\\\", \\\"62\\\": \\\"ya\\\", \\\"63\\\": \\\"sending\\\", \\\"64\\\": \\\"im\\\", \\\"65\\\": \\\"address\\\", \\\"66\\\": \\\"email\\\", \\\"67\\\": \\\"call\\\", \\\"68\\\": \\\"writing\\\", \\\"69\\\": \\\"wanna\\\", \\\"70\\\": \\\"damn\\\", \\\"71\\\": \\\"section\\\", \\\"72\\\": \\\"trying\\\", \\\"73\\\": \\\"method\\\", \\\"74\\\": \\\"way\\\", \\\"75\\\": \\\"calling\\\", \\\"76\\\": \\\"uhelp\\\", \\\"77\\\": \\\"fucking\\\", \\\"78\\\": \\\"bloody\\\", \\\"79\\\": \\\"experience\\\", \\\"80\\\": \\\"possible\\\", \\\"81\\\": \\\"submitting\\\", \\\"82\\\": \\\"work\\\", \\\"83\\\": \\\"uhave\\\", \\\"84\\\": \\\"goddamn\\\", \\\"85\\\": \\\"was\\\", \\\"86\\\": \\\"would\\\", \\\"87\\\": \\\"bad\\\", \\\"88\\\": \\\"happy\\\", \\\"89\\\": \\\"like\\\", \\\"90\\\": \\\"unhappy\\\", \\\"91\\\": \\\"get\\\", \\\"92\\\": \\\"the\\\", \\\"93\\\": \\\"aint\\\", \\\"94\\\": \\\"unsatisfied\\\", \\\"95\\\": \\\"too\\\", \\\"96\\\": \\\"brand\\\", \\\"97\\\": \\\"awful\\\", \\\"98\\\": \\\"will\\\", \\\"99\\\": \\\"be\\\", \\\"100\\\": \\\"been\\\", \\\"101\\\": \\\"very\\\", \\\"102\\\": \\\"ot\\\", \\\"103\\\": \\\"efedback\\\", \\\"104\\\": \\\"u\\\", \\\"105\\\": \\\"reclamaion\\\", \\\"106\\\": \\\"has\\\", \\\"107\\\": \\\"agaisnt\\\", \\\"108\\\": \\\"fedback\\\", \\\"109\\\": \\\"fedeback\\\", \\\"110\\\": \\\"were\\\", \\\"111\\\": \\\"feedack\\\", \\\"112\\\": \\\"clain\\\", \\\"113\\\": \\\"ned\\\", \\\"114\\\": \\\"doi\\\", \\\"115\\\": \\\"ocmpany\\\", \\\"116\\\": \\\"ido\\\", \\\"117\\\": \\\"feedabck\\\", \\\"118\\\": \\\"elave\\\", \\\"119\\\": \\\"osme\\\", \\\"120\\\": \\\"customerr\\\", \\\"121\\\": \\\"id\\\", \\\"122\\\": \\\"agazinst\\\", \\\"123\\\": \\\"aboutur\\\", \\\"124\\\": \\\"againstur\\\", \\\"125\\\": \\\"consumre\\\", \\\"126\\\": \\\"awnt\\\", \\\"127\\\": \\\"terrible\\\", \\\"128\\\": \\\"tofile\\\", \\\"129\\\": \\\"producvt\\\", \\\"130\\\": \\\"dissatisfied\\\", \\\"131\\\": \\\"abouta\\\", \\\"132\\\": \\\"oldge\\\", \\\"133\\\": \\\"t\\\", \\\"134\\\": \\\"compay\\\", \\\"135\\\": \\\"ho\\\", \\\"136\\\": \\\"extremely\\\", \\\"137\\\": \\\"sevrices\\\", \\\"138\\\": \\\"modify\\\", \\\"139\\\": \\\"from\\\", \\\"140\\\": \\\"isubmit\\\", \\\"141\\\": \\\"assistanec\\\", \\\"142\\\": \\\"cuxtomer\\\", \\\"143\\\": \\\"helpmaking\\\", \\\"144\\\": \\\"againsy\\\", \\\"145\\\": \\\"habe\\\", \\\"146\\\": \\\"their\\\", \\\"147\\\": \\\"reeclamation\\\", \\\"148\\\": \\\"ileave\\\", \\\"149\\\": \\\"aboutt\\\", \\\"150\\\": \\\"icall\\\", \\\"151\\\": \\\"tro\\\", \\\"152\\\": \\\"fgile\\\", \\\"153\\\": \\\"rpoducts\\\", \\\"154\\\": \\\"productsa\\\", \\\"155\\\": \\\"hedlp\\\", \\\"156\\\": \\\"organizaton\\\", \\\"157\\\": \\\"servcie\\\", \\\"158\\\": \\\"proiducts\\\", \\\"159\\\": \\\"seection\\\", \\\"160\\\": \\\"yoj\\\", \\\"161\\\": \\\"soke\\\", \\\"162\\\": \\\"yur\\\", \\\"163\\\": \\\"gaainst\\\", \\\"164\\\": \\\"cosnumer\\\", \\\"165\\\": \\\"aginst\\\", \\\"166\\\": \\\"freedback\\\", \\\"167\\\": \\\"leaave\\\", \\\"168\\\": \\\"esrvice\\\", \\\"169\\\": \\\"feeback\\\", \\\"170\\\": \\\"hepl\\\", \\\"171\\\": \\\"urcompany\\\", \\\"172\\\": \\\"feedbacki\\\", \\\"173\\\": \\\"ilodge\\\", \\\"174\\\": \\\"leabe\\\", \\\"175\\\": \\\"lerave\\\", \\\"176\\\": \\\"odnt\\\", \\\"177\\\": \\\"submitmy\\\", \\\"178\\\": \\\"agaist\\\", \\\"179\\\": \\\"ru\\\", \\\"180\\\": \\\"tyo\\\", \\\"181\\\": \\\"knowwhat\\\", \\\"182\\\": \\\"cutomer\\\", \\\"183\\\": \\\"uwas\\\", \\\"184\\\": \\\"reclqmation\\\", \\\"185\\\": \\\"reclamatiom\\\", \\\"186\\\": \\\"opniion\\\", \\\"187\\\": \\\"servie\\\", \\\"188\\\": \\\"lcaim\\\", \\\"189\\\": \\\"dol\\\", \\\"190\\\": \\\"opinionabout\\\", \\\"191\\\": \\\"pfoduct\\\", \\\"192\\\": \\\"claimn\\\", \\\"193\\\": \\\"urproducts\\\", \\\"194\\\": \\\"copany\\\", \\\"195\\\": \\\"soem\\\", \\\"196\\\": \\\"claimagainst\\\", \\\"197\\\": \\\"m\\\", \\\"198\\\": \\\"cliam\\\", \\\"199\\\": \\\"complaont\\\", \\\"200\\\": \\\"maing\\\", \\\"201\\\": \\\"complaiont\\\", \\\"202\\\": \\\"wirh\\\", \\\"203\\\": \\\"htere\\\", \\\"204\\\": \\\"reclamtaion\\\", \\\"205\\\": \\\"conpany\\\", \\\"206\\\": \\\"feeddback\\\", \\\"207\\\": \\\"servic\\\", \\\"208\\\": \\\"ws\\\", \\\"209\\\": \\\"relcamation\\\", \\\"210\\\": \\\"revlamation\\\", \\\"211\\\": \\\"consumner\\\", \\\"212\\\": \\\"forur\\\", \\\"213\\\": \\\"commnt\\\", \\\"214\\\": \\\"reclamtion\\\", \\\"215\\\": \\\"huelp\\\", \\\"216\\\": \\\"recpamation\\\", \\\"217\\\": \\\"coulduhelp\\\", \\\"218\\\": \\\"serfices\\\", \\\"219\\\": \\\"kow\\\", \\\"220\\\": \\\"consuer\\\", \\\"221\\\": \\\"levae\\\", \\\"222\\\": \\\"yoour\\\", \\\"223\\\": \\\"tryig\\\", \\\"224\\\": \\\"consumerr\\\", \\\"225\\\": \\\"cmplaint\\\", \\\"226\\\": \\\"peoducts\\\", \\\"227\\\": \\\"helplodging\\\", \\\"228\\\": \\\"custolmer\\\", \\\"229\\\": \\\"yor\\\", \\\"230\\\": \\\"filiong\\\", \\\"231\\\": \\\"ehlp\\\", \\\"232\\\": \\\"aabout\\\", \\\"233\\\": \\\"kmow\\\", \\\"234\\\": \\\"compnay\\\", \\\"235\\\": \\\"feedbacj\\\", \\\"236\\\": \\\"custoer\\\", \\\"237\\\": \\\"emnail\\\", \\\"238\\\": \\\"againmst\\\", \\\"239\\\": \\\"cani\\\", \\\"240\\\": \\\"againwt\\\", \\\"241\\\": \\\"subit\\\", \\\"242\\\": \\\"sends\\\", \\\"243\\\": \\\"customre\\\", \\\"244\\\": \\\"asistance\\\", \\\"245\\\": \\\"leavingmy\\\", \\\"246\\\": \\\"organizatuon\\\", \\\"247\\\": \\\"aganst\\\", \\\"248\\\": \\\"cclaim\\\", \\\"249\\\": \\\"iwant\\\", \\\"250\\\": \\\"reclaation\\\", \\\"251\\\": \\\"businrss\\\", \\\"252\\\": \\\"eperience\\\", \\\"253\\\": \\\"as\\\", \\\"254\\\": \\\"comoany\\\", \\\"255\\\": \\\"organizzation\\\", \\\"256\\\": \\\"sybmit\\\", \\\"257\\\": \\\"makie\\\", \\\"258\\\": \\\"addressx\\\", \\\"259\\\": \\\"orgqnization\\\", \\\"260\\\": \\\"compoaint\\\", \\\"261\\\": \\\"compaint\\\", \\\"262\\\": \\\"wanthelp\\\", \\\"263\\\": \\\"fewedback\\\", \\\"264\\\": \\\"hrlp\\\", \\\"265\\\": \\\"custmoer\\\", \\\"266\\\": \\\"willuhelp\\\", \\\"267\\\": \\\"compan\\\", \\\"268\\\": \\\"caim\\\", \\\"269\\\": \\\"custome\\\", \\\"270\\\": \\\"wabt\\\", \\\"271\\\": \\\"unhappyt\\\", \\\"272\\\": \\\"anopinion\\\", \\\"273\\\": \\\"aboutg\\\", \\\"274\\\": \\\"uhas\\\", \\\"275\\\": \\\"aout\\\", \\\"276\\\": \\\"businhess\\\", \\\"277\\\": \\\"tere\\\", \\\"278\\\": \\\"filea\\\", \\\"279\\\": \\\"sedn\\\", \\\"280\\\": \\\"adress\\\", \\\"281\\\": \\\"againstt\\\", \\\"282\\\": \\\"havegot\\\", \\\"283\\\": \\\"toleave\\\", \\\"284\\\": \\\"hlp\\\", \\\"285\\\": \\\"clazim\\\", \\\"286\\\": \\\"leavefeedback\\\", \\\"287\\\": \\\"erview\\\", \\\"288\\\": \\\"needassistance\\\", \\\"289\\\": \\\"subvmit\\\", \\\"290\\\": \\\"prducts\\\", \\\"291\\\": \\\"unhapp\\\", \\\"292\\\": \\\"servicd\\\", \\\"293\\\": \\\"caling\\\", \\\"294\\\": \\\"unhzppy\\\", \\\"295\\\": \\\"busness\\\", \\\"296\\\": \\\"hdlp\\\", \\\"297\\\": \\\"submita\\\", \\\"298\\\": \\\"fora\\\", \\\"299\\\": \\\"tr\\\", \\\"300\\\": \\\"filr\\\", \\\"301\\\": \\\"wor\\\", \\\"302\\\": \\\"conplaint\\\", \\\"303\\\": \\\"assitsance\\\", \\\"304\\\": \\\"productd\\\", \\\"305\\\": \\\"leqving\\\", \\\"306\\\": \\\"esrvices\\\", \\\"307\\\": \\\"watn\\\", \\\"308\\\": \\\"io\\\", \\\"309\\\": \\\"serrvice\\\", \\\"310\\\": \\\"reclamatioln\\\", \\\"311\\\": \\\"reviw\\\", \\\"312\\\": \\\"acn\\\", \\\"313\\\": \\\"busines\\\", \\\"314\\\": \\\"reclamagion\\\", \\\"315\\\": \\\"reivew\\\", \\\"316\\\": \\\"lodgea\\\", \\\"317\\\": \\\"wrtie\\\", \\\"318\\\": \\\"lodgin\\\", \\\"319\\\": \\\"somehelp\\\", \\\"320\\\": \\\"nee\\\", \\\"321\\\": \\\"assistyance\\\", \\\"322\\\": \\\"assiwtance\\\", \\\"323\\\": \\\"feedbakc\\\", \\\"324\\\": \\\"complanit\\\", \\\"325\\\": \\\"tolodge\\\", \\\"326\\\": \\\"prouct\\\", \\\"327\\\": \\\"consumere\\\", \\\"328\\\": \\\"needhelp\\\", \\\"329\\\": \\\"compant\\\", \\\"330\\\": \\\"assistancesubmitting\\\", \\\"331\\\": \\\"srrvice\\\", \\\"332\\\": \\\"information\\\", \\\"333\\\": \\\"on\\\", \\\"334\\\": \\\"user\\\", \\\"335\\\": \\\"see\\\", \\\"336\\\": \\\"early\\\", \\\"337\\\": \\\"exit\\\", \\\"338\\\": \\\"charge\\\", \\\"339\\\": \\\"speak\\\", \\\"340\\\": \\\"assistant\\\", \\\"341\\\": \\\"checking\\\", \\\"342\\\": \\\"soon\\\", \\\"343\\\": \\\"expect\\\", \\\"344\\\": \\\"orer\\\", \\\"345\\\": \\\"invoices\\\", \\\"346\\\": \\\"last\\\", \\\"347\\\": \\\"month\\\", \\\"348\\\": \\\"cancel\\\", \\\"349\\\": \\\"purchase\\\", \\\"350\\\": \\\"order\\\", \\\"351\\\": \\\"number\\\", \\\"352\\\": \\\"informing\\\", \\\"353\\\": \\\"of\\\", \\\"354\\\": \\\"problems\\\", \\\"355\\\": \\\"payment\\\", \\\"356\\\": \\\"check\\\", \\\"357\\\": \\\"in\\\", \\\"358\\\": \\\"situatins\\\", \\\"359\\\": \\\"ask\\\", \\\"360\\\": \\\"reimbursed\\\", \\\"361\\\": \\\"shipping\\\", \\\"362\\\": \\\"tell\\\", \\\"363\\\": \\\"more\\\", \\\"364\\\": \\\"unsubscribing\\\", \\\"365\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\"to\\\": 2, \\\"i\\\": 3, \\\"your\\\": 4, \\\"help\\\": 5, \\\"against\\\": 6, \\\"feedback\\\": 7, \\\"for\\\": 8, \\\"ur\\\": 9, \\\"company\\\": 10, \\\"claim\\\": 11, \\\"about\\\": 12, \\\"do\\\": 13, \\\"leave\\\": 14, \\\"complaint\\\": 15, \\\"can\\\": 16, \\\"need\\\": 17, \\\"make\\\": 18, \\\"how\\\": 19, \\\"me\\\": 20, \\\"customer\\\": 21, \\\"file\\\": 22, \\\"reclamation\\\": 23, \\\"want\\\": 24, \\\"lodge\\\": 25, \\\"consumer\\\": 26, \\\"an\\\": 27, \\\"assistance\\\": 28, \\\"have\\\": 29, \\\"send\\\": 30, \\\"product\\\": 31, \\\"my\\\": 32, \\\"business\\\": 33, \\\"service\\\": 34, \\\"know\\\": 35, \\\"some\\\": 36, \\\"submit\\\": 37, \\\"products\\\": 38, \\\"comment\\\": 39, \\\"services\\\": 40, \\\"you\\\": 41, \\\"review\\\": 42, \\\"organization\\\": 43, \\\"write\\\": 44, \\\"where\\\": 45, \\\"opinion\\\": 46, \\\"is\\\": 47, \\\"not\\\": 48, \\\"dont\\\": 49, \\\"what\\\": 50, \\\"could\\\": 51, \\\"there\\\": 52, \\\"with\\\": 53, \\\"filing\\\": 54, \\\"it\\\": 55, \\\"am\\\": 56, \\\"got\\\": 57, \\\"leaving\\\": 58, \\\"making\\\": 59, \\\"lodging\\\": 60, \\\"try\\\": 61, \\\"ya\\\": 62, \\\"sending\\\": 63, \\\"im\\\": 64, \\\"address\\\": 65, \\\"email\\\": 66, \\\"call\\\": 67, \\\"writing\\\": 68, \\\"wanna\\\": 69, \\\"damn\\\": 70, \\\"section\\\": 71, \\\"trying\\\": 72, \\\"method\\\": 73, \\\"way\\\": 74, \\\"calling\\\": 75, \\\"uhelp\\\": 76, \\\"fucking\\\": 77, \\\"bloody\\\": 78, \\\"experience\\\": 79, \\\"possible\\\": 80, \\\"submitting\\\": 81, \\\"work\\\": 82, \\\"uhave\\\": 83, \\\"goddamn\\\": 84, \\\"was\\\": 85, \\\"would\\\": 86, \\\"bad\\\": 87, \\\"happy\\\": 88, \\\"like\\\": 89, \\\"unhappy\\\": 90, \\\"get\\\": 91, \\\"the\\\": 92, \\\"aint\\\": 93, \\\"unsatisfied\\\": 94, \\\"too\\\": 95, \\\"brand\\\": 96, \\\"awful\\\": 97, \\\"will\\\": 98, \\\"be\\\": 99, \\\"been\\\": 100, \\\"very\\\": 101, \\\"ot\\\": 102, \\\"efedback\\\": 103, \\\"u\\\": 104, \\\"reclamaion\\\": 105, \\\"has\\\": 106, \\\"agaisnt\\\": 107, \\\"fedback\\\": 108, \\\"fedeback\\\": 109, \\\"were\\\": 110, \\\"feedack\\\": 111, \\\"clain\\\": 112, \\\"ned\\\": 113, \\\"doi\\\": 114, \\\"ocmpany\\\": 115, \\\"ido\\\": 116, \\\"feedabck\\\": 117, \\\"elave\\\": 118, \\\"osme\\\": 119, \\\"customerr\\\": 120, \\\"id\\\": 121, \\\"agazinst\\\": 122, \\\"aboutur\\\": 123, \\\"againstur\\\": 124, \\\"consumre\\\": 125, \\\"awnt\\\": 126, \\\"terrible\\\": 127, \\\"tofile\\\": 128, \\\"producvt\\\": 129, \\\"dissatisfied\\\": 130, \\\"abouta\\\": 131, \\\"oldge\\\": 132, \\\"t\\\": 133, \\\"compay\\\": 134, \\\"ho\\\": 135, \\\"extremely\\\": 136, \\\"sevrices\\\": 137, \\\"modify\\\": 138, \\\"from\\\": 139, \\\"isubmit\\\": 140, \\\"assistanec\\\": 141, \\\"cuxtomer\\\": 142, \\\"helpmaking\\\": 143, \\\"againsy\\\": 144, \\\"habe\\\": 145, \\\"their\\\": 146, \\\"reeclamation\\\": 147, \\\"ileave\\\": 148, \\\"aboutt\\\": 149, \\\"icall\\\": 150, \\\"tro\\\": 151, \\\"fgile\\\": 152, \\\"rpoducts\\\": 153, \\\"productsa\\\": 154, \\\"hedlp\\\": 155, \\\"organizaton\\\": 156, \\\"servcie\\\": 157, \\\"proiducts\\\": 158, \\\"seection\\\": 159, \\\"yoj\\\": 160, \\\"soke\\\": 161, \\\"yur\\\": 162, \\\"gaainst\\\": 163, \\\"cosnumer\\\": 164, \\\"aginst\\\": 165, \\\"freedback\\\": 166, \\\"leaave\\\": 167, \\\"esrvice\\\": 168, \\\"feeback\\\": 169, \\\"hepl\\\": 170, \\\"urcompany\\\": 171, \\\"feedbacki\\\": 172, \\\"ilodge\\\": 173, \\\"leabe\\\": 174, \\\"lerave\\\": 175, \\\"odnt\\\": 176, \\\"submitmy\\\": 177, \\\"agaist\\\": 178, \\\"ru\\\": 179, \\\"tyo\\\": 180, \\\"knowwhat\\\": 181, \\\"cutomer\\\": 182, \\\"uwas\\\": 183, \\\"reclqmation\\\": 184, \\\"reclamatiom\\\": 185, \\\"opniion\\\": 186, \\\"servie\\\": 187, \\\"lcaim\\\": 188, \\\"dol\\\": 189, \\\"opinionabout\\\": 190, \\\"pfoduct\\\": 191, \\\"claimn\\\": 192, \\\"urproducts\\\": 193, \\\"copany\\\": 194, \\\"soem\\\": 195, \\\"claimagainst\\\": 196, \\\"m\\\": 197, \\\"cliam\\\": 198, \\\"complaont\\\": 199, \\\"maing\\\": 200, \\\"complaiont\\\": 201, \\\"wirh\\\": 202, \\\"htere\\\": 203, \\\"reclamtaion\\\": 204, \\\"conpany\\\": 205, \\\"feeddback\\\": 206, \\\"servic\\\": 207, \\\"ws\\\": 208, \\\"relcamation\\\": 209, \\\"revlamation\\\": 210, \\\"consumner\\\": 211, \\\"forur\\\": 212, \\\"commnt\\\": 213, \\\"reclamtion\\\": 214, \\\"huelp\\\": 215, \\\"recpamation\\\": 216, \\\"coulduhelp\\\": 217, \\\"serfices\\\": 218, \\\"kow\\\": 219, \\\"consuer\\\": 220, \\\"levae\\\": 221, \\\"yoour\\\": 222, \\\"tryig\\\": 223, \\\"consumerr\\\": 224, \\\"cmplaint\\\": 225, \\\"peoducts\\\": 226, \\\"helplodging\\\": 227, \\\"custolmer\\\": 228, \\\"yor\\\": 229, \\\"filiong\\\": 230, \\\"ehlp\\\": 231, \\\"aabout\\\": 232, \\\"kmow\\\": 233, \\\"compnay\\\": 234, \\\"feedbacj\\\": 235, \\\"custoer\\\": 236, \\\"emnail\\\": 237, \\\"againmst\\\": 238, \\\"cani\\\": 239, \\\"againwt\\\": 240, \\\"subit\\\": 241, \\\"sends\\\": 242, \\\"customre\\\": 243, \\\"asistance\\\": 244, \\\"leavingmy\\\": 245, \\\"organizatuon\\\": 246, \\\"aganst\\\": 247, \\\"cclaim\\\": 248, \\\"iwant\\\": 249, \\\"reclaation\\\": 250, \\\"businrss\\\": 251, \\\"eperience\\\": 252, \\\"as\\\": 253, \\\"comoany\\\": 254, \\\"organizzation\\\": 255, \\\"sybmit\\\": 256, \\\"makie\\\": 257, \\\"addressx\\\": 258, \\\"orgqnization\\\": 259, \\\"compoaint\\\": 260, \\\"compaint\\\": 261, \\\"wanthelp\\\": 262, \\\"fewedback\\\": 263, \\\"hrlp\\\": 264, \\\"custmoer\\\": 265, \\\"willuhelp\\\": 266, \\\"compan\\\": 267, \\\"caim\\\": 268, \\\"custome\\\": 269, \\\"wabt\\\": 270, \\\"unhappyt\\\": 271, \\\"anopinion\\\": 272, \\\"aboutg\\\": 273, \\\"uhas\\\": 274, \\\"aout\\\": 275, \\\"businhess\\\": 276, \\\"tere\\\": 277, \\\"filea\\\": 278, \\\"sedn\\\": 279, \\\"adress\\\": 280, \\\"againstt\\\": 281, \\\"havegot\\\": 282, \\\"toleave\\\": 283, \\\"hlp\\\": 284, \\\"clazim\\\": 285, \\\"leavefeedback\\\": 286, \\\"erview\\\": 287, \\\"needassistance\\\": 288, \\\"subvmit\\\": 289, \\\"prducts\\\": 290, \\\"unhapp\\\": 291, \\\"servicd\\\": 292, \\\"caling\\\": 293, \\\"unhzppy\\\": 294, \\\"busness\\\": 295, \\\"hdlp\\\": 296, \\\"submita\\\": 297, \\\"fora\\\": 298, \\\"tr\\\": 299, \\\"filr\\\": 300, \\\"wor\\\": 301, \\\"conplaint\\\": 302, \\\"assitsance\\\": 303, \\\"productd\\\": 304, \\\"leqving\\\": 305, \\\"esrvices\\\": 306, \\\"watn\\\": 307, \\\"io\\\": 308, \\\"serrvice\\\": 309, \\\"reclamatioln\\\": 310, \\\"reviw\\\": 311, \\\"acn\\\": 312, \\\"busines\\\": 313, \\\"reclamagion\\\": 314, \\\"reivew\\\": 315, \\\"lodgea\\\": 316, \\\"wrtie\\\": 317, \\\"lodgin\\\": 318, \\\"somehelp\\\": 319, \\\"nee\\\": 320, \\\"assistyance\\\": 321, \\\"assiwtance\\\": 322, \\\"feedbakc\\\": 323, \\\"complanit\\\": 324, \\\"tolodge\\\": 325, \\\"prouct\\\": 326, \\\"consumere\\\": 327, \\\"needhelp\\\": 328, \\\"compant\\\": 329, \\\"assistancesubmitting\\\": 330, \\\"srrvice\\\": 331, \\\"information\\\": 332, \\\"on\\\": 333, \\\"user\\\": 334, \\\"see\\\": 335, \\\"early\\\": 336, \\\"exit\\\": 337, \\\"charge\\\": 338, \\\"speak\\\": 339, \\\"assistant\\\": 340, \\\"checking\\\": 341, \\\"soon\\\": 342, \\\"expect\\\": 343, \\\"orer\\\": 344, \\\"invoices\\\": 345, \\\"last\\\": 346, \\\"month\\\": 347, \\\"cancel\\\": 348, \\\"purchase\\\": 349, \\\"order\\\": 350, \\\"number\\\": 351, \\\"informing\\\": 352, \\\"of\\\": 353, \\\"problems\\\": 354, \\\"payment\\\": 355, \\\"check\\\": 356, \\\"in\\\": 357, \\\"situatins\\\": 358, \\\"ask\\\": 359, \\\"reimbursed\\\": 360, \\\"shipping\\\": 361, \\\"tell\\\": 362, \\\"more\\\": 363, \\\"unsubscribing\\\": 364, \\\"newsletter\\\": 365}\"}}"