"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3440, \"word_counts\": \"{\\\"how\\\": 637, \\\"long\\\": 100, \\\"till\\\": 3, \\\"i\\\": 2756, \\\"obtain\\\": 62, \\\"my\\\": 561, \\\"money\\\": 311, \\\"back\\\": 91, \\\"have\\\": 364, \\\"to\\\": 2313, \\\"lerave\\\": 1, \\\"feedback\\\": 243, \\\"for\\\": 605, \\\"ur\\\": 283, \\\"products\\\": 70, \\\"where\\\": 160, \\\"do\\\": 626, \\\"get\\\": 108, \\\"rebates\\\": 40, \\\"of\\\": 492, \\\"got\\\": 98, \\\"lodge\\\": 114, \\\"a\\\": 1346, \\\"reclamaion\\\": 3, \\\"need\\\": 486, \\\"help\\\": 862, \\\"not\\\": 146, \\\"know\\\": 325, \\\"can\\\": 969, \\\"sign\\\": 30, \\\"up\\\": 39, \\\"the\\\": 455, \\\"goddamn\\\": 46, \\\"newsletter\\\": 290, \\\"want\\\": 408, \\\"about\\\": 231, \\\"company\\\": 270, \\\"subscription\\\": 96, \\\"is\\\": 193, \\\"it\\\": 230, \\\"possible\\\": 72, \\\"refund\\\": 343, \\\"cfan\\\": 1, \\\"you\\\": 260, \\\"me\\\": 499, \\\"speak\\\": 86, \\\"customer\\\": 350, \\\"service\\\": 151, \\\"making\\\": 23, \\\"complaint\\\": 151, \\\"against\\\": 241, \\\"your\\\": 412, \\\"expect\\\": 180, \\\"restitution\\\": 108, \\\"currency\\\": 175, \\\"symbolrefund\\\": 177, \\\"amount\\\": 289, \\\"reclamation\\\": 114, \\\"see\\\": 427, \\\"in\\\": 291, \\\"what\\\": 481, \\\"cases\\\": 191, \\\"request\\\": 179, \\\"be\\\": 71, \\\"reimbursed\\\": 25, \\\"cancel\\\": 55, \\\"corporate\\\": 66, \\\"assistance\\\": 404, \\\"leave\\\": 153, \\\"some\\\": 81, \\\"product\\\": 140, \\\"which\\\": 148, \\\"situations\\\": 85, \\\"cani\\\": 3, \\\"ask\\\": 211, \\\"refunded\\\": 39, \\\"send\\\": 95, \\\"services\\\": 71, \\\"dont\\\": 158, \\\"talk\\\": 89, \\\"getting\\\": 13, \\\"restitutions\\\": 19, \\\"with\\\": 205, \\\"bloody\\\": 37, \\\"supprt\\\": 1, \\\"claim\\\": 171, \\\"organization\\\": 49, \\\"canceling\\\": 14, \\\"newslettedr\\\": 1, \\\"check\\\": 369, \\\"when\\\": 76, \\\"order\\\": 75, \\\"going\\\": 22, \\\"arrive\\\": 107, \\\"damn\\\": 66, \\\"refunds\\\": 129, \\\"at\\\": 43, \\\"time\\\": 37, \\\"reach\\\": 27, \\\"status\\\": 143, \\\"compensation\\\": 140, \\\"seeing\\\": 96, \\\"soon\\\": 81, \\\"article\\\": 32, \\\"under\\\": 20, \\\"circumstances\\\": 19, \\\"consumer\\\": 111, \\\"paid\\\": 40, \\\"this\\\": 19, \\\"place\\\": 39, \\\"an\\\": 260, \\\"frim\\\": 3, \\\"delivery\\\": 169, \\\"country\\\": 43, \\\"obtaining\\\": 16, \\\"reimbursements\\\": 81, \\\"ofmy\\\": 1, \\\"item\\\": 38, \\\"take\\\": 42, \\\"review\\\": 68, \\\"oeder\\\": 2, \\\"from\\\": 91, \\\"city\\\": 56, \\\"am\\\": 135, \\\"unhappy\\\": 6, \\\"work\\\": 12, \\\"make\\\": 133, \\\"waiting\\\": 98, \\\"refnd\\\": 3, \\\"dollars\\\": 101, \\\"checking\\\": 87, \\\"if\\\": 81, \\\"there\\\": 131, \\\"anything\\\": 29, \\\"new\\\": 17, \\\"on\\\": 73, \\\"will\\\": 51, \\\"parcel\\\": 18, \\\"reimbursement\\\": 158, \\\"shipping\\\": 47, \\\"methods\\\": 65, \\\"are\\\": 86, \\\"available\\\": 37, \\\"call\\\": 73, \\\"assidtance\\\": 1, \\\"edliver\\\": 2, \\\"wrong\\\": 11, \\\"track\\\": 26, \\\"ya\\\": 48, \\\"email\\\": 18, \\\"comment\\\": 75, \\\"ship\\\": 10, \\\"tousa\\\": 1, \\\"compoaint\\\": 1, \\\"understand\\\": 7, \\\"could\\\": 118, \\\"chat\\\": 29, \\\"person\\\": 33, \\\"package\\\": 22, \\\"show\\\": 35, \\\"guarantee\\\": 24, \\\"demand\\\": 43, \\\"try\\\": 76, \\\"operator\\\": 33, \\\"uhelp\\\": 30, \\\"unsubscribing\\\": 21, \\\"hours\\\": 64, \\\"ti\\\": 2, \\\"unsubscribe\\\": 56, \\\"any\\\": 55, \\\"news\\\": 34, \\\"rebate\\\": 169, \\\"yoour\\\": 1, \\\"file\\\": 118, \\\"filing\\\": 32, \\\"submit\\\": 63, \\\"refudned\\\": 1, \\\"business\\\": 85, \\\"receiving\\\": 26, \\\"find\\\": 10, \\\"information\\\": 17, \\\"periods\\\": 10, \\\"demanding\\\": 8, \\\"gonna\\\": 12, \\\"sends\\\": 1, \\\"current\\\": 62, \\\"trying\\\": 61, \\\"subscriotion\\\": 1, \\\"would\\\": 41, \\\"like\\\": 37, \\\"refunding\\\": 4, \\\"speaking\\\": 20, \\\"agent\\\": 63, \\\"wanna\\\": 42, \\\"options\\\": 58, \\\"cancelling\\\": 11, \\\"leaving\\\": 26, \\\"cannotcheck\\\": 1, \\\"policy\\\": 62, \\\"consumner\\\": 1, \\\"contact\\\": 48, \\\"compensations\\\": 31, \\\"cant\\\": 19, \\\"assistant\\\": 22, \\\"opinion\\\": 49, \\\"write\\\": 49, \\\"im\\\": 71, \\\"very\\\": 2, \\\"unhappyt\\\": 1, \\\"support\\\": 103, \\\"tell\\\": 20, \\\"updates\\\": 21, \\\"reimbursenents\\\": 1, \\\"fo\\\": 2, \\\"method\\\": 16, \\\"talkwith\\\": 1, \\\"usually\\\": 11, \\\"seaking\\\": 1, \\\"someone\\\": 24, \\\"na\\\": 5, \\\"exepct\\\": 3, \\\"was\\\": 22, \\\"processed\\\": 22, \\\"shipment\\\": 70, \\\"contacy\\\": 1, \\\"section\\\": 17, \\\"fucking\\\": 42, \\\"asking\\\": 7, \\\"requesting\\\": 12, \\\"lodging\\\": 23, \\\"urcompany\\\": 1, \\\"subscribing\\\": 5, \\\"newsleter\\\": 2, \\\"cn\\\": 6, \\\"gonig\\\": 1, \\\"complaiont\\\": 1, \\\"copany\\\": 1, \\\"takes\\\": 51, \\\"deliver\\\": 9, \\\"chatting\\\": 10, \\\"humnan\\\": 1, \\\"experience\\\": 7, \\\"uwas\\\": 1, \\\"too\\\": 2, \\\"bad\\\": 4, \\\"reclqmation\\\": 1, \\\"has\\\": 9, \\\"been\\\": 9, \\\"somebody\\\": 28, \\\"receive\\\": 80, \\\"moneyh\\\": 1, \\\"address\\\": 20, \\\"sevrices\\\": 1, \\\"calling\\\": 21, \\\"reimbursing\\\": 6, \\\"wanthelp\\\": 2, \\\"aint\\\": 3, \\\"happy\\\": 7, \\\"were\\\": 7, \\\"unhzppy\\\": 1, \\\"situationscan\\\": 2, \\\"srrvice\\\": 1, \\\"reclamatiom\\\": 1, \\\"iu\\\": 1, \\\"tomexico\\\": 1, \\\"uaually\\\": 1, \\\"subscribe\\\": 26, \\\"helpme\\\": 3, \\\"ned\\\": 4, \\\"sending\\\": 17, \\\"rebating\\\": 10, \\\"hdlp\\\": 1, \\\"iwant\\\": 1, \\\"osme\\\": 1, \\\"ser\\\": 1, \\\"t\\\": 2, \\\"esrvices\\\": 1, \\\"human\\\": 24, \\\"ehlp\\\": 1, \\\"asn\\\": 1, \\\"ot\\\": 5, \\\"whatcases\\\": 1, \\\"whichy\\\": 1, \\\"asistance\\\": 1, \\\"aprcel\\\": 1, \\\"casncel\\\": 1, \\\"uhave\\\": 16, \\\"circumstaces\\\": 1, \\\"chevk\\\": 1, \\\"live\\\": 23, \\\"reuqest\\\": 1, \\\"writing\\\": 13, \\\"reviw\\\": 1, \\\"demad\\\": 1, \\\"reimburse\\\": 7, \\\"dollar\\\": 2, \\\"feedbacj\\\": 1, \\\"choose\\\": 9, \\\"talking\\\": 16, \\\"hwat\\\": 1, \\\"wsant\\\": 1, \\\"gettingg\\\": 1, \\\"tolodge\\\": 1, \\\"checj\\\": 1, \\\"ineed\\\": 1, \\\"more\\\": 11, \\\"deliveries\\\": 1, \\\"newsleyter\\\": 1, \\\"hrlp\\\": 3, \\\"dissatisfied\\\": 1, \\\"uarent\\\": 1, \\\"helpfulo\\\": 1, \\\"youe\\\": 1, \\\"assitsance\\\": 2, \\\"reimburswment\\\": 2, \\\"tazkes\\\": 1, \\\"ileave\\\": 1, \\\"elave\\\": 2, \\\"doto\\\": 1, \\\"son\\\": 2, \\\"u\\\": 2, \\\"way\\\": 11, \\\"foir\\\": 1, \\\"touch\\\": 14, \\\"offer\\\": 17, \\\"unsubscribnig\\\": 1, \\\"yoj\\\": 1, \\\"packageis\\\": 1, \\\"cannot\\\": 20, \\\"watn\\\": 1, \\\"compendation\\\": 2, \\\"dollafs\\\": 2, \\\"arent\\\": 3, \\\"helpful\\\": 6, \\\"all\\\": 4, \\\"donot\\\": 1, \\\"fedback\\\": 2, \\\"askfor\\\": 1, \\\"id\\\": 3, \\\"reunds\\\": 1, \\\"whne\\\": 1, \\\"looking\\\": 4, \\\"submitting\\\": 14, \\\"rdbate\\\": 1, \\\"agwnt\\\": 1, \\\"compay\\\": 1, \\\"phone\\\": 5, \\\"number\\\": 10, \\\"wht\\\": 1, \\\"free\\\": 8, \\\"reufnds\\\": 1, \\\"frmo\\\": 1, \\\"acn\\\": 5, \\\"purchase\\\": 15, \\\"refundingcurrency\\\": 2, \\\"ordewr\\\": 2, \\\"reiombursement\\\": 1, \\\"shiping\\\": 2, \\\"erview\\\": 1, \\\"inwhat\\\": 2, \\\"compensationsof\\\": 1, \\\"contacting\\\": 6, \\\"unsatisfied\\\": 3, \\\"mooney\\\": 1, \\\"notknow\\\": 1, \\\"hep\\\": 1, \\\"moey\\\": 1, \\\"shipments\\\": 5, \\\"organizatuon\\\": 1, \\\"gaainst\\\": 1, \\\"ocmpensation\\\": 5, \\\"fgile\\\": 1, \\\"custmer\\\": 1, \\\"againstur\\\": 2, \\\"ccall\\\": 1, \\\"ohw\\\": 1, \\\"sbscription\\\": 1, \\\"ezpect\\\": 1, \\\"direct\\\": 2, \\\"reimburement\\\": 1, \\\"helpto\\\": 1, \\\"abouta\\\": 2, \\\"assisance\\\": 1, \\\"their\\\": 1, \\\"levae\\\": 1, \\\"busness\\\": 1, \\\"custimer\\\": 1, \\\"shipmetns\\\": 4, \\\"urproducts\\\": 1, \\\"yur\\\": 1, \\\"possibleto\\\": 1, \\\"ordet\\\": 2, \\\"poliicy\\\": 2, \\\"signing\\\": 9, \\\"thecompany\\\": 1, \\\"perod\\\": 1, \\\"ucstomer\\\": 1, \\\"ugarantee\\\": 1, \\\"cal\\\": 1, \\\"serrvice\\\": 1, \\\"newslettersubscription\\\": 2, \\\"soke\\\": 1, \\\"agaisnt\\\": 1, \\\"wih\\\": 1, \\\"ese\\\": 1, \\\"newsetter\\\": 2, \\\"avent\\\": 1, \\\"edmand\\\": 1, \\\"leabe\\\": 1, \\\"cann\\\": 1, \\\"thid\\\": 1, \\\"xepect\\\": 4, \\\"until\\\": 2, \\\"situtaions\\\": 1, \\\"obtaain\\\": 1, \\\"adress\\\": 1, \\\"supporft\\\": 1, \\\"knowing\\\": 3, \\\"od\\\": 2, \\\"sujpport\\\": 1, \\\"oldge\\\": 1, \\\"awnt\\\": 3, \\\"receibe\\\": 1, \\\"ni\\\": 1, \\\"sak\\\": 2, \\\"exxpect\\\": 3, \\\"awful\\\": 3, \\\"reimbjrsement\\\": 2, \\\"assistznce\\\": 1, \\\"expecdt\\\": 2, \\\"1499for\\\": 1, \\\"checkin\\\": 1, \\\"osmebody\\\": 1, \\\"reimbursxement\\\": 3, \\\"hhours\\\": 1, \\\"inwhich\\\": 1, \\\"complanit\\\": 1, \\\"casescan\\\": 1, \\\"rebateof\\\": 2, \\\"period\\\": 3, \\\"reufnd\\\": 3, \\\"againmst\\\": 1, \\\"spak\\\": 1, \\\"toorder\\\": 2, \\\"wrtie\\\": 1, \\\"deoiver\\\": 2, \\\"newslwtter\\\": 1, \\\"restutution\\\": 1, \\\"hlw\\\": 1, \\\"compnay\\\": 1, \\\"fedeback\\\": 1, \\\"thecorporate\\\": 1, \\\"reimbursemenst\\\": 1, \\\"pollicy\\\": 1, \\\"contactcustomer\\\": 1, \\\"customre\\\": 2, \\\"posible\\\": 1, \\\"arriev\\\": 1, \\\"reachy\\\": 1, \\\"ssee\\\": 1, \\\"uoffer\\\": 1, \\\"compensqtion\\\": 3, \\\"ushowme\\\": 1, \\\"myh\\\": 1, \\\"doolars\\\": 2, \\\"feedack\\\": 2, \\\"delieries\\\": 3, \\\"charges\\\": 4, \\\"reimbursable\\\": 3, \\\"ofr\\\": 1, \\\"hlp\\\": 2, \\\"dollras\\\": 4, \\\"seed\\\": 1, \\\"couldi\\\": 1, \\\"asxsistance\\\": 1, \\\"prouct\\\": 1, \\\"wgat\\\": 1, \\\"receiging\\\": 1, \\\"reclamatioln\\\": 1, \\\"utell\\\": 2, \\\"these\\\": 4, \\\"items\\\": 1, \\\"tfy\\\": 1, \\\"udirect\\\": 1, \\\"tl\\\": 1, \\\"againsy\\\": 1, \\\"somelne\\\": 1, \\\"oof\\\": 2, \\\"againwt\\\": 1, \\\"aboutur\\\": 1, \\\"caim\\\": 1, \\\"frrom\\\": 1, \\\"reclamagion\\\": 1, \\\"relcamation\\\": 1, \\\"cystomer\\\": 1, \\\"comoany\\\": 1, \\\"dp\\\": 1, \\\"mail\\\": 1, \\\"customerr\\\": 2, \\\"already\\\": 6, \\\"checck\\\": 1, \\\"unubscribe\\\": 1, \\\"oson\\\": 1, \\\"se\\\": 1, \\\"dol\\\": 1, \\\"willuhelp\\\": 1, \\\"restitutiom\\\": 1, \\\"newslettrer\\\": 1, \\\"whatr\\\": 1, \\\"cutomer\\\": 1, \\\"knowhow\\\": 2, \\\"reimbursemenrs\\\": 1, \\\"reabtes\\\": 1, \\\"agazinst\\\": 2, \\\"waitng\\\": 1, \\\"ido\\\": 1, \\\"mone\\\": 1, \\\"fromur\\\": 1, \\\"articles\\\": 2, \\\"talkig\\\": 1, \\\"neswletter\\\": 1, \\\"refundable\\\": 1, \\\"retsitutions\\\": 1, \\\"custojer\\\": 1, \\\"whnich\\\": 1, \\\"brand\\\": 2, \\\"ws\\\": 1, \\\"asistant\\\": 1, \\\"ca\\\": 1, \\\"toi\\\": 1, \\\"subscriving\\\": 1, \\\"yor\\\": 1, \\\"refunss\\\": 2, \\\"anyone\\\": 1, \\\"expewct\\\": 1, \\\"normally\\\": 1, \\\"unsubacribe\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"ihave\\\": 1, \\\"arrtive\\\": 1, \\\"dewlivery\\\": 1, \\\"aboujt\\\": 1, \\\"nee\\\": 2, \\\"sjbscription\\\": 1, \\\"doi\\\": 3, \\\"seeingwhen\\\": 1, \\\"asrrive\\\": 1, \\\"processd\\\": 1, \\\"myparcel\\\": 1, \\\"whta\\\": 1, \\\"sedn\\\": 1, \\\"organizzation\\\": 1, \\\"knowwhat\\\": 1, \\\"shp\\\": 2, \\\"tol\\\": 1, \\\"bafk\\\": 1, \\\"wwhen\\\": 1, \\\"compenastion\\\": 1, \\\"thew\\\": 1, \\\"newsledtter\\\": 1, \\\"tke\\\": 1, \\\"showing\\\": 1, \\\"assistane\\\": 1, \\\"aj\\\": 1, \\\"ilodge\\\": 1, \\\"pseak\\\": 2, \\\"d\\\": 1, \\\"uship\\\": 1, \\\"reqquest\\\": 1, \\\"sommeone\\\": 1, \\\"theorder\\\": 1, \\\"whzt\\\": 2, \\\"iw\\\": 1, \\\"loike\\\": 1, \\\"reimbusre\\\": 1, \\\"entitled\\\": 1, \\\"organizaton\\\": 1, \\\"terrible\\\": 1, \\\"htere\\\": 1, \\\"as\\\": 2, \\\"roder\\\": 1, \\\"newslettre\\\": 1, \\\"hav\\\": 1, \\\"methds\\\": 1, \\\"moneyu\\\": 1, \\\"icontact\\\": 1, \\\"perrson\\\": 1, \\\"subwcribe\\\": 1, \\\"mopney\\\": 1, \\\"peoducts\\\": 1, \\\"reimbuursements\\\": 1, \\\"myy\\\": 1, \\\"ahent\\\": 1, \\\"assistanmce\\\": 2, \\\"cororate\\\": 1, \\\"enw\\\": 1, \\\"aabout\\\": 1, \\\"ru\\\": 1, \\\"sdupport\\\": 1, \\\"contactr\\\": 1, \\\"filea\\\": 1, \\\"asisstance\\\": 1, \\\"gaent\\\": 1, \\\"freedback\\\": 1, \\\"submita\\\": 1, \\\"kniw\\\": 1, \\\"processeed\\\": 1, \\\"restitutons\\\": 1, \\\"ocmpany\\\": 1, \\\"curent\\\": 1, \\\"ho\\\": 1, \\\"ened\\\": 1, \\\"io\\\": 1, \\\"packgae\\\": 1, \\\"porocessed\\\": 1, \\\"tocheck\\\": 1, \\\"anybody\\\": 2, \\\"servkce\\\": 1, \\\"claimagainst\\\": 1, \\\"assistanec\\\": 1, \\\"reimbursments\\\": 1, \\\"fopr\\\": 1, \\\"agnet\\\": 1, \\\"subscribeto\\\": 1, \\\"takex\\\": 1, \\\"subvmit\\\": 1, \\\"emnail\\\": 1, \\\"asj\\\": 1, \\\"ordrr\\\": 2, \\\"irequest\\\": 1, \\\"speam\\\": 1, \\\"problems\\\": 1, \\\"mt\\\": 1, \\\"clain\\\": 1, \\\"chwck\\\": 1, \\\"toleave\\\": 1, \\\"hwich\\\": 1, \\\"ure\\\": 1, \\\"them\\\": 2, \\\"whathours\\\": 1, \\\"tofinland\\\": 1, \\\"ofb\\\": 1, \\\"waitig\\\": 1, \\\"erimbursements\\\": 1, \\\"speakto\\\": 1, \\\"howlong\\\": 1, \\\"tp\\\": 1, \\\"reimbirsements\\\": 1, \\\"eperience\\\": 1, \\\"againstt\\\": 1, \\\"coulduhelp\\\": 1, \\\"rdimbursements\\\": 1, \\\"tothe\\\": 1, \\\"somehelp\\\": 1, \\\"shipnents\\\": 1, \\\"agaist\\\": 1, \\\"anopinion\\\": 1, \\\"helpo\\\": 1, \\\"tallking\\\": 1, \\\"filr\\\": 1, \\\"custome\\\": 1, \\\"assistnat\\\": 1, \\\"newsletterr\\\": 1, \\\"assistnace\\\": 1, \\\"reclamtaion\\\": 1, \\\"copmpensation\\\": 1, \\\"availabl\\\": 1, \\\"recerive\\\": 1, \\\"orde\\\": 1, \\\"iask\\\": 1, \\\"problem\\\": 1, \\\"ofv\\\": 2, \\\"helo\\\": 1, \\\"itmes\\\": 1, \\\"compqny\\\": 1, \\\"hedlp\\\": 1, \\\"160dollars\\\": 1, \\\"custoer\\\": 1, \\\"ovtaining\\\": 1, \\\"orgqnization\\\": 1, \\\"hsipping\\\": 1, \\\"customner\\\": 1, \\\"cusyomer\\\": 1, \\\"kmow\\\": 1, \\\"tosee\\\": 1, \\\"directing\\\": 1, \\\"unsubscribeto\\\": 1, \\\"working\\\": 1, \\\"frlm\\\": 1, \\\"ddollars\\\": 1, \\\"possdible\\\": 1, \\\"compensatin\\\": 1, \\\"servcie\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 2241, \\\"till\\\": 3, \\\"money\\\": 311, \\\"long\\\": 100, \\\"my\\\": 561, \\\"how\\\": 611, \\\"back\\\": 91, \\\"obtain\\\": 62, \\\"have\\\": 363, \\\"to\\\": 1937, \\\"feedback\\\": 243, \\\"ur\\\": 283, \\\"for\\\": 605, \\\"products\\\": 70, \\\"lerave\\\": 1, \\\"get\\\": 108, \\\"do\\\": 505, \\\"rebates\\\": 40, \\\"where\\\": 160, \\\"of\\\": 492, \\\"lodge\\\": 114, \\\"help\\\": 862, \\\"got\\\": 98, \\\"reclamaion\\\": 3, \\\"a\\\": 1260, \\\"need\\\": 486, \\\"sign\\\": 30, \\\"can\\\": 907, \\\"the\\\": 419, \\\"not\\\": 146, \\\"goddamn\\\": 46, \\\"up\\\": 39, \\\"know\\\": 324, \\\"newsletter\\\": 290, \\\"company\\\": 270, \\\"want\\\": 408, \\\"subscription\\\": 96, \\\"about\\\": 231, \\\"it\\\": 230, \\\"is\\\": 193, \\\"possible\\\": 72, \\\"refund\\\": 322, \\\"cfan\\\": 1, \\\"service\\\": 151, \\\"customer\\\": 350, \\\"me\\\": 499, \\\"speak\\\": 86, \\\"you\\\": 257, \\\"your\\\": 412, \\\"making\\\": 23, \\\"complaint\\\": 151, \\\"against\\\": 241, \\\"symbolrefund\\\": 177, \\\"expect\\\": 180, \\\"currency\\\": 175, \\\"amount\\\": 289, \\\"restitution\\\": 108, \\\"reclamation\\\": 114, \\\"in\\\": 291, \\\"what\\\": 480, \\\"see\\\": 427, \\\"cases\\\": 191, \\\"reimbursed\\\": 25, \\\"request\\\": 179, \\\"be\\\": 71, \\\"corporate\\\": 66, \\\"cancel\\\": 55, \\\"leave\\\": 153, \\\"some\\\": 81, \\\"product\\\": 140, \\\"assistance\\\": 404, \\\"cani\\\": 3, \\\"situations\\\": 85, \\\"ask\\\": 211, \\\"which\\\": 148, \\\"refunded\\\": 39, \\\"services\\\": 71, \\\"send\\\": 95, \\\"talk\\\": 89, \\\"dont\\\": 158, \\\"getting\\\": 13, \\\"restitutions\\\": 19, \\\"supprt\\\": 1, \\\"bloody\\\": 37, \\\"with\\\": 205, \\\"organization\\\": 49, \\\"claim\\\": 171, \\\"canceling\\\": 14, \\\"newslettedr\\\": 1, \\\"check\\\": 369, \\\"when\\\": 76, \\\"arrive\\\": 107, \\\"order\\\": 75, \\\"going\\\": 22, \\\"refunds\\\": 129, \\\"damn\\\": 66, \\\"at\\\": 43, \\\"time\\\": 37, \\\"reach\\\": 27, \\\"compensation\\\": 140, \\\"status\\\": 143, \\\"seeing\\\": 96, \\\"article\\\": 32, \\\"soon\\\": 81, \\\"circumstances\\\": 19, \\\"under\\\": 20, \\\"consumer\\\": 111, \\\"this\\\": 19, \\\"paid\\\": 40, \\\"delivery\\\": 169, \\\"an\\\": 253, \\\"country\\\": 43, \\\"place\\\": 39, \\\"frim\\\": 3, \\\"obtaining\\\": 16, \\\"ofmy\\\": 1, \\\"reimbursements\\\": 81, \\\"item\\\": 38, \\\"take\\\": 42, \\\"review\\\": 68, \\\"oeder\\\": 2, \\\"from\\\": 91, \\\"city\\\": 56, \\\"am\\\": 135, \\\"make\\\": 133, \\\"work\\\": 12, \\\"unhappy\\\": 6, \\\"refnd\\\": 3, \\\"waiting\\\": 98, \\\"dollars\\\": 101, \\\"checking\\\": 87, \\\"new\\\": 17, \\\"anything\\\": 29, \\\"if\\\": 81, \\\"on\\\": 73, \\\"there\\\": 131, \\\"will\\\": 51, \\\"parcel\\\": 18, \\\"reimbursement\\\": 158, \\\"shipping\\\": 47, \\\"available\\\": 37, \\\"are\\\": 86, \\\"methods\\\": 65, \\\"call\\\": 73, \\\"assidtance\\\": 1, \\\"edliver\\\": 2, \\\"wrong\\\": 11, \\\"track\\\": 26, \\\"email\\\": 18, \\\"comment\\\": 75, \\\"ya\\\": 47, \\\"ship\\\": 10, \\\"tousa\\\": 1, \\\"compoaint\\\": 1, \\\"understand\\\": 7, \\\"chat\\\": 29, \\\"person\\\": 33, \\\"could\\\": 118, \\\"package\\\": 22, \\\"show\\\": 35, \\\"guarantee\\\": 24, \\\"demand\\\": 43, \\\"operator\\\": 33, \\\"try\\\": 76, \\\"uhelp\\\": 30, \\\"unsubscribing\\\": 21, \\\"hours\\\": 64, \\\"ti\\\": 2, \\\"unsubscribe\\\": 56, \\\"rebate\\\": 169, \\\"news\\\": 34, \\\"any\\\": 55, \\\"yoour\\\": 1, \\\"file\\\": 118, \\\"filing\\\": 32, \\\"submit\\\": 63, \\\"refudned\\\": 1, \\\"business\\\": 85, \\\"receiving\\\": 26, \\\"find\\\": 10, \\\"periods\\\": 10, \\\"information\\\": 17, \\\"demanding\\\": 8, \\\"gonna\\\": 12, \\\"sends\\\": 1, \\\"current\\\": 62, \\\"trying\\\": 61, \\\"subscriotion\\\": 1, \\\"like\\\": 37, \\\"would\\\": 41, \\\"refunding\\\": 4, \\\"agent\\\": 63, \\\"speaking\\\": 20, \\\"options\\\": 58, \\\"wanna\\\": 42, \\\"cancelling\\\": 11, \\\"leaving\\\": 26, \\\"cannotcheck\\\": 1, \\\"policy\\\": 62, \\\"consumner\\\": 1, \\\"contact\\\": 48, \\\"compensations\\\": 31, \\\"assistant\\\": 22, \\\"cant\\\": 19, \\\"opinion\\\": 49, \\\"write\\\": 49, \\\"unhappyt\\\": 1, \\\"im\\\": 71, \\\"very\\\": 2, \\\"support\\\": 103, \\\"tell\\\": 20, \\\"updates\\\": 21, \\\"reimbursenents\\\": 1, \\\"fo\\\": 2, \\\"method\\\": 16, \\\"talkwith\\\": 1, \\\"usually\\\": 11, \\\"someone\\\": 24, \\\"seaking\\\": 1, \\\"na\\\": 5, \\\"exepct\\\": 3, \\\"was\\\": 22, \\\"processed\\\": 22, \\\"shipment\\\": 70, \\\"contacy\\\": 1, \\\"section\\\": 17, \\\"fucking\\\": 42, \\\"asking\\\": 7, \\\"requesting\\\": 12, \\\"lodging\\\": 23, \\\"urcompany\\\": 1, \\\"subscribing\\\": 5, \\\"newsleter\\\": 2, \\\"cn\\\": 6, \\\"gonig\\\": 1, \\\"complaiont\\\": 1, \\\"copany\\\": 1, \\\"takes\\\": 51, \\\"deliver\\\": 9, \\\"humnan\\\": 1, \\\"chatting\\\": 10, \\\"uwas\\\": 1, \\\"too\\\": 2, \\\"experience\\\": 7, \\\"reclqmation\\\": 1, \\\"bad\\\": 4, \\\"has\\\": 9, \\\"been\\\": 9, \\\"somebody\\\": 28, \\\"moneyh\\\": 1, \\\"receive\\\": 80, \\\"address\\\": 20, \\\"sevrices\\\": 1, \\\"calling\\\": 21, \\\"reimbursing\\\": 6, \\\"wanthelp\\\": 2, \\\"aint\\\": 3, \\\"happy\\\": 7, \\\"were\\\": 7, \\\"unhzppy\\\": 1, \\\"situationscan\\\": 2, \\\"srrvice\\\": 1, \\\"reclamatiom\\\": 1, \\\"iu\\\": 1, \\\"tomexico\\\": 1, \\\"uaually\\\": 1, \\\"subscribe\\\": 26, \\\"helpme\\\": 3, \\\"ned\\\": 4, \\\"sending\\\": 17, \\\"rebating\\\": 10, \\\"hdlp\\\": 1, \\\"iwant\\\": 1, \\\"osme\\\": 1, \\\"ser\\\": 1, \\\"t\\\": 2, \\\"esrvices\\\": 1, \\\"human\\\": 24, \\\"ehlp\\\": 1, \\\"asn\\\": 1, \\\"ot\\\": 5, \\\"whatcases\\\": 1, \\\"whichy\\\": 1, \\\"asistance\\\": 1, \\\"aprcel\\\": 1, \\\"casncel\\\": 1, \\\"uhave\\\": 16, \\\"circumstaces\\\": 1, \\\"chevk\\\": 1, \\\"live\\\": 23, \\\"reuqest\\\": 1, \\\"reviw\\\": 1, \\\"writing\\\": 13, \\\"demad\\\": 1, \\\"reimburse\\\": 7, \\\"dollar\\\": 2, \\\"feedbacj\\\": 1, \\\"choose\\\": 9, \\\"talking\\\": 16, \\\"hwat\\\": 1, \\\"wsant\\\": 1, \\\"gettingg\\\": 1, \\\"tolodge\\\": 1, \\\"checj\\\": 1, \\\"ineed\\\": 1, \\\"more\\\": 11, \\\"deliveries\\\": 1, \\\"newsleyter\\\": 1, \\\"hrlp\\\": 3, \\\"dissatisfied\\\": 1, \\\"uarent\\\": 1, \\\"helpfulo\\\": 1, \\\"youe\\\": 1, \\\"assitsance\\\": 2, \\\"reimburswment\\\": 2, \\\"tazkes\\\": 1, \\\"ileave\\\": 1, \\\"elave\\\": 2, \\\"doto\\\": 1, \\\"son\\\": 2, \\\"u\\\": 2, \\\"way\\\": 11, \\\"foir\\\": 1, \\\"touch\\\": 14, \\\"offer\\\": 17, \\\"unsubscribnig\\\": 1, \\\"yoj\\\": 1, \\\"packageis\\\": 1, \\\"cannot\\\": 20, \\\"watn\\\": 1, \\\"compendation\\\": 2, \\\"dollafs\\\": 2, \\\"arent\\\": 3, \\\"helpful\\\": 6, \\\"all\\\": 4, \\\"donot\\\": 1, \\\"fedback\\\": 2, \\\"askfor\\\": 1, \\\"id\\\": 3, \\\"reunds\\\": 1, \\\"whne\\\": 1, \\\"looking\\\": 4, \\\"submitting\\\": 14, \\\"rdbate\\\": 1, \\\"agwnt\\\": 1, \\\"compay\\\": 1, \\\"phone\\\": 5, \\\"number\\\": 10, \\\"wht\\\": 1, \\\"free\\\": 8, \\\"reufnds\\\": 1, \\\"frmo\\\": 1, \\\"acn\\\": 5, \\\"purchase\\\": 15, \\\"refundingcurrency\\\": 2, \\\"ordewr\\\": 2, \\\"reiombursement\\\": 1, \\\"shiping\\\": 2, \\\"erview\\\": 1, \\\"inwhat\\\": 2, \\\"compensationsof\\\": 1, \\\"contacting\\\": 6, \\\"unsatisfied\\\": 3, \\\"mooney\\\": 1, \\\"notknow\\\": 1, \\\"hep\\\": 1, \\\"moey\\\": 1, \\\"shipments\\\": 5, \\\"organizatuon\\\": 1, \\\"gaainst\\\": 1, \\\"ocmpensation\\\": 5, \\\"fgile\\\": 1, \\\"custmer\\\": 1, \\\"againstur\\\": 2, \\\"ccall\\\": 1, \\\"ohw\\\": 1, \\\"sbscription\\\": 1, \\\"ezpect\\\": 1, \\\"direct\\\": 2, \\\"reimburement\\\": 1, \\\"helpto\\\": 1, \\\"abouta\\\": 2, \\\"assisance\\\": 1, \\\"their\\\": 1, \\\"levae\\\": 1, \\\"busness\\\": 1, \\\"custimer\\\": 1, \\\"shipmetns\\\": 4, \\\"urproducts\\\": 1, \\\"yur\\\": 1, \\\"possibleto\\\": 1, \\\"ordet\\\": 2, \\\"poliicy\\\": 2, \\\"signing\\\": 9, \\\"thecompany\\\": 1, \\\"perod\\\": 1, \\\"ucstomer\\\": 1, \\\"ugarantee\\\": 1, \\\"cal\\\": 1, \\\"serrvice\\\": 1, \\\"newslettersubscription\\\": 2, \\\"soke\\\": 1, \\\"agaisnt\\\": 1, \\\"wih\\\": 1, \\\"ese\\\": 1, \\\"newsetter\\\": 2, \\\"avent\\\": 1, \\\"edmand\\\": 1, \\\"leabe\\\": 1, \\\"cann\\\": 1, \\\"thid\\\": 1, \\\"xepect\\\": 4, \\\"until\\\": 2, \\\"situtaions\\\": 1, \\\"obtaain\\\": 1, \\\"adress\\\": 1, \\\"supporft\\\": 1, \\\"knowing\\\": 3, \\\"od\\\": 2, \\\"sujpport\\\": 1, \\\"oldge\\\": 1, \\\"awnt\\\": 3, \\\"receibe\\\": 1, \\\"ni\\\": 1, \\\"sak\\\": 2, \\\"exxpect\\\": 3, \\\"awful\\\": 3, \\\"reimbjrsement\\\": 2, \\\"assistznce\\\": 1, \\\"expecdt\\\": 2, \\\"1499for\\\": 1, \\\"checkin\\\": 1, \\\"osmebody\\\": 1, \\\"reimbursxement\\\": 3, \\\"hhours\\\": 1, \\\"inwhich\\\": 1, \\\"complanit\\\": 1, \\\"casescan\\\": 1, \\\"rebateof\\\": 2, \\\"period\\\": 3, \\\"reufnd\\\": 3, \\\"againmst\\\": 1, \\\"spak\\\": 1, \\\"toorder\\\": 2, \\\"wrtie\\\": 1, \\\"deoiver\\\": 2, \\\"newslwtter\\\": 1, \\\"restutution\\\": 1, \\\"hlw\\\": 1, \\\"compnay\\\": 1, \\\"fedeback\\\": 1, \\\"thecorporate\\\": 1, \\\"reimbursemenst\\\": 1, \\\"pollicy\\\": 1, \\\"contactcustomer\\\": 1, \\\"customre\\\": 2, \\\"posible\\\": 1, \\\"arriev\\\": 1, \\\"reachy\\\": 1, \\\"ssee\\\": 1, \\\"uoffer\\\": 1, \\\"compensqtion\\\": 3, \\\"ushowme\\\": 1, \\\"myh\\\": 1, \\\"doolars\\\": 2, \\\"feedack\\\": 2, \\\"delieries\\\": 3, \\\"reimbursable\\\": 3, \\\"charges\\\": 4, \\\"ofr\\\": 1, \\\"hlp\\\": 2, \\\"dollras\\\": 4, \\\"seed\\\": 1, \\\"couldi\\\": 1, \\\"asxsistance\\\": 1, \\\"prouct\\\": 1, \\\"wgat\\\": 1, \\\"receiging\\\": 1, \\\"reclamatioln\\\": 1, \\\"utell\\\": 2, \\\"these\\\": 4, \\\"items\\\": 1, \\\"tfy\\\": 1, \\\"udirect\\\": 1, \\\"tl\\\": 1, \\\"againsy\\\": 1, \\\"somelne\\\": 1, \\\"oof\\\": 2, \\\"againwt\\\": 1, \\\"aboutur\\\": 1, \\\"caim\\\": 1, \\\"frrom\\\": 1, \\\"reclamagion\\\": 1, \\\"relcamation\\\": 1, \\\"cystomer\\\": 1, \\\"comoany\\\": 1, \\\"dp\\\": 1, \\\"mail\\\": 1, \\\"customerr\\\": 2, \\\"already\\\": 6, \\\"checck\\\": 1, \\\"unubscribe\\\": 1, \\\"oson\\\": 1, \\\"se\\\": 1, \\\"dol\\\": 1, \\\"willuhelp\\\": 1, \\\"restitutiom\\\": 1, \\\"newslettrer\\\": 1, \\\"whatr\\\": 1, \\\"cutomer\\\": 1, \\\"knowhow\\\": 2, \\\"reimbursemenrs\\\": 1, \\\"reabtes\\\": 1, \\\"agazinst\\\": 2, \\\"waitng\\\": 1, \\\"ido\\\": 1, \\\"mone\\\": 1, \\\"fromur\\\": 1, \\\"articles\\\": 2, \\\"talkig\\\": 1, \\\"neswletter\\\": 1, \\\"refundable\\\": 1, \\\"retsitutions\\\": 1, \\\"custojer\\\": 1, \\\"whnich\\\": 1, \\\"brand\\\": 2, \\\"ws\\\": 1, \\\"asistant\\\": 1, \\\"ca\\\": 1, \\\"toi\\\": 1, \\\"subscriving\\\": 1, \\\"yor\\\": 1, \\\"refunss\\\": 2, \\\"anyone\\\": 1, \\\"expewct\\\": 1, \\\"normally\\\": 1, \\\"unsubacribe\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"ihave\\\": 1, \\\"arrtive\\\": 1, \\\"dewlivery\\\": 1, \\\"aboujt\\\": 1, \\\"nee\\\": 2, \\\"sjbscription\\\": 1, \\\"doi\\\": 3, \\\"seeingwhen\\\": 1, \\\"asrrive\\\": 1, \\\"processd\\\": 1, \\\"myparcel\\\": 1, \\\"whta\\\": 1, \\\"sedn\\\": 1, \\\"organizzation\\\": 1, \\\"knowwhat\\\": 1, \\\"shp\\\": 2, \\\"tol\\\": 1, \\\"bafk\\\": 1, \\\"wwhen\\\": 1, \\\"compenastion\\\": 1, \\\"thew\\\": 1, \\\"newsledtter\\\": 1, \\\"tke\\\": 1, \\\"showing\\\": 1, \\\"assistane\\\": 1, \\\"aj\\\": 1, \\\"ilodge\\\": 1, \\\"pseak\\\": 2, \\\"d\\\": 1, \\\"uship\\\": 1, \\\"reqquest\\\": 1, \\\"sommeone\\\": 1, \\\"theorder\\\": 1, \\\"whzt\\\": 2, \\\"iw\\\": 1, \\\"loike\\\": 1, \\\"reimbusre\\\": 1, \\\"entitled\\\": 1, \\\"organizaton\\\": 1, \\\"terrible\\\": 1, \\\"htere\\\": 1, \\\"as\\\": 2, \\\"roder\\\": 1, \\\"newslettre\\\": 1, \\\"hav\\\": 1, \\\"methds\\\": 1, \\\"moneyu\\\": 1, \\\"icontact\\\": 1, \\\"perrson\\\": 1, \\\"subwcribe\\\": 1, \\\"mopney\\\": 1, \\\"peoducts\\\": 1, \\\"reimbuursements\\\": 1, \\\"myy\\\": 1, \\\"ahent\\\": 1, \\\"assistanmce\\\": 2, \\\"cororate\\\": 1, \\\"enw\\\": 1, \\\"aabout\\\": 1, \\\"ru\\\": 1, \\\"sdupport\\\": 1, \\\"contactr\\\": 1, \\\"filea\\\": 1, \\\"asisstance\\\": 1, \\\"gaent\\\": 1, \\\"freedback\\\": 1, \\\"submita\\\": 1, \\\"kniw\\\": 1, \\\"processeed\\\": 1, \\\"restitutons\\\": 1, \\\"ocmpany\\\": 1, \\\"curent\\\": 1, \\\"ho\\\": 1, \\\"ened\\\": 1, \\\"io\\\": 1, \\\"packgae\\\": 1, \\\"porocessed\\\": 1, \\\"tocheck\\\": 1, \\\"anybody\\\": 2, \\\"servkce\\\": 1, \\\"claimagainst\\\": 1, \\\"assistanec\\\": 1, \\\"reimbursments\\\": 1, \\\"fopr\\\": 1, \\\"agnet\\\": 1, \\\"subscribeto\\\": 1, \\\"takex\\\": 1, \\\"subvmit\\\": 1, \\\"emnail\\\": 1, \\\"asj\\\": 1, \\\"ordrr\\\": 2, \\\"irequest\\\": 1, \\\"speam\\\": 1, \\\"problems\\\": 1, \\\"mt\\\": 1, \\\"clain\\\": 1, \\\"chwck\\\": 1, \\\"toleave\\\": 1, \\\"hwich\\\": 1, \\\"ure\\\": 1, \\\"them\\\": 2, \\\"whathours\\\": 1, \\\"tofinland\\\": 1, \\\"ofb\\\": 1, \\\"waitig\\\": 1, \\\"erimbursements\\\": 1, \\\"speakto\\\": 1, \\\"howlong\\\": 1, \\\"tp\\\": 1, \\\"reimbirsements\\\": 1, \\\"eperience\\\": 1, \\\"againstt\\\": 1, \\\"coulduhelp\\\": 1, \\\"rdimbursements\\\": 1, \\\"tothe\\\": 1, \\\"somehelp\\\": 1, \\\"shipnents\\\": 1, \\\"agaist\\\": 1, \\\"anopinion\\\": 1, \\\"helpo\\\": 1, \\\"tallking\\\": 1, \\\"filr\\\": 1, \\\"custome\\\": 1, \\\"assistnat\\\": 1, \\\"newsletterr\\\": 1, \\\"assistnace\\\": 1, \\\"reclamtaion\\\": 1, \\\"copmpensation\\\": 1, \\\"availabl\\\": 1, \\\"recerive\\\": 1, \\\"orde\\\": 1, \\\"iask\\\": 1, \\\"problem\\\": 1, \\\"ofv\\\": 2, \\\"helo\\\": 1, \\\"itmes\\\": 1, \\\"compqny\\\": 1, \\\"hedlp\\\": 1, \\\"160dollars\\\": 1, \\\"custoer\\\": 1, \\\"ovtaining\\\": 1, \\\"orgqnization\\\": 1, \\\"hsipping\\\": 1, \\\"customner\\\": 1, \\\"cusyomer\\\": 1, \\\"kmow\\\": 1, \\\"tosee\\\": 1, \\\"directing\\\": 1, \\\"unsubscribeto\\\": 1, \\\"working\\\": 1, \\\"frlm\\\": 1, \\\"ddollars\\\": 1, \\\"possdible\\\": 1, \\\"compensatin\\\": 1, \\\"servcie\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 2241, \\\"253\\\": 3, \\\"24\\\": 311, \\\"72\\\": 100, \\\"9\\\": 561, \\\"6\\\": 611, \\\"78\\\": 91, \\\"110\\\": 62, \\\"20\\\": 363, \\\"2\\\": 1937, \\\"32\\\": 243, \\\"28\\\": 283, \\\"8\\\": 605, \\\"101\\\": 70, \\\"336\\\": 1, \\\"67\\\": 108, \\\"7\\\": 505, \\\"135\\\": 40, \\\"47\\\": 160, \\\"11\\\": 492, \\\"64\\\": 114, \\\"5\\\": 862, \\\"73\\\": 98, \\\"254\\\": 3, \\\"3\\\": 1260, \\\"12\\\": 486, \\\"152\\\": 30, \\\"4\\\": 907, \\\"14\\\": 419, \\\"54\\\": 146, \\\"127\\\": 46, \\\"137\\\": 39, \\\"23\\\": 324, \\\"26\\\": 290, \\\"29\\\": 270, \\\"17\\\": 408, \\\"75\\\": 96, \\\"34\\\": 231, \\\"35\\\": 230, \\\"38\\\": 193, \\\"97\\\": 72, \\\"22\\\": 322, \\\"337\\\": 1, \\\"51\\\": 151, \\\"21\\\": 350, \\\"10\\\": 499, \\\"82\\\": 86, \\\"30\\\": 257, \\\"16\\\": 412, \\\"166\\\": 23, \\\"52\\\": 151, \\\"33\\\": 241, \\\"42\\\": 177, \\\"40\\\": 180, \\\"43\\\": 175, \\\"27\\\": 289, \\\"68\\\": 108, \\\"65\\\": 114, \\\"25\\\": 291, \\\"13\\\": 480, \\\"15\\\": 427, \\\"39\\\": 191, \\\"162\\\": 25, \\\"41\\\": 179, \\\"98\\\": 71, \\\"104\\\": 66, \\\"117\\\": 55, \\\"50\\\": 153, \\\"86\\\": 81, \\\"56\\\": 140, \\\"18\\\": 404, \\\"255\\\": 3, \\\"84\\\": 85, \\\"36\\\": 211, \\\"53\\\": 148, \\\"138\\\": 39, \\\"99\\\": 71, \\\"77\\\": 95, \\\"80\\\": 89, \\\"48\\\": 158, \\\"201\\\": 13, \\\"182\\\": 19, \\\"338\\\": 1, \\\"141\\\": 37, \\\"37\\\": 205, \\\"121\\\": 49, \\\"44\\\": 171, \\\"198\\\": 14, \\\"339\\\": 1, \\\"19\\\": 369, \\\"91\\\": 76, \\\"69\\\": 107, \\\"93\\\": 75, \\\"169\\\": 22, \\\"61\\\": 129, \\\"105\\\": 66, \\\"128\\\": 43, \\\"142\\\": 37, \\\"157\\\": 27, \\\"57\\\": 140, \\\"55\\\": 143, \\\"76\\\": 96, \\\"149\\\": 32, \\\"87\\\": 81, \\\"183\\\": 19, \\\"177\\\": 20, \\\"66\\\": 111, \\\"184\\\": 19, \\\"136\\\": 40, \\\"45\\\": 169, \\\"31\\\": 253, \\\"129\\\": 43, \\\"139\\\": 39, \\\"256\\\": 3, \\\"193\\\": 16, \\\"340\\\": 1, \\\"88\\\": 81, \\\"140\\\": 38, \\\"131\\\": 42, \\\"103\\\": 68, \\\"276\\\": 2, \\\"79\\\": 91, \\\"115\\\": 56, \\\"58\\\": 135, \\\"59\\\": 133, \\\"203\\\": 12, \\\"230\\\": 6, \\\"257\\\": 3, \\\"74\\\": 98, \\\"71\\\": 101, \\\"81\\\": 87, \\\"188\\\": 17, \\\"154\\\": 29, \\\"89\\\": 81, \\\"95\\\": 73, \\\"60\\\": 131, \\\"119\\\": 51, \\\"186\\\": 18, \\\"49\\\": 158, \\\"126\\\": 47, \\\"143\\\": 37, \\\"83\\\": 86, \\\"106\\\": 65, \\\"96\\\": 73, \\\"341\\\": 1, \\\"277\\\": 2, \\\"206\\\": 11, \\\"158\\\": 26, \\\"187\\\": 18, \\\"94\\\": 75, \\\"124\\\": 47, \\\"211\\\": 10, \\\"342\\\": 1, \\\"343\\\": 1, \\\"224\\\": 7, \\\"155\\\": 29, \\\"147\\\": 33, \\\"62\\\": 118, \\\"170\\\": 22, \\\"145\\\": 35, \\\"163\\\": 24, \\\"130\\\": 43, \\\"148\\\": 33, \\\"92\\\": 76, \\\"153\\\": 30, \\\"174\\\": 21, \\\"107\\\": 64, \\\"278\\\": 2, \\\"116\\\": 56, \\\"46\\\": 169, \\\"146\\\": 34, \\\"118\\\": 55, \\\"344\\\": 1, \\\"63\\\": 118, \\\"150\\\": 32, \\\"108\\\": 63, \\\"345\\\": 1, \\\"85\\\": 85, \\\"159\\\": 26, \\\"212\\\": 10, \\\"213\\\": 10, \\\"189\\\": 17, \\\"222\\\": 8, \\\"204\\\": 12, \\\"346\\\": 1, \\\"111\\\": 62, \\\"113\\\": 61, \\\"347\\\": 1, \\\"144\\\": 37, \\\"134\\\": 41, \\\"243\\\": 4, \\\"109\\\": 63, \\\"178\\\": 20, \\\"114\\\": 58, \\\"132\\\": 42, \\\"207\\\": 11, \\\"160\\\": 26, \\\"348\\\": 1, \\\"112\\\": 62, \\\"349\\\": 1, \\\"125\\\": 48, \\\"151\\\": 31, \\\"171\\\": 22, \\\"185\\\": 19, \\\"122\\\": 49, \\\"123\\\": 49, \\\"350\\\": 1, \\\"100\\\": 71, \\\"279\\\": 2, \\\"70\\\": 103, \\\"179\\\": 20, \\\"175\\\": 21, \\\"351\\\": 1, \\\"280\\\": 2, \\\"194\\\": 16, \\\"352\\\": 1, \\\"208\\\": 11, \\\"164\\\": 24, \\\"353\\\": 1, \\\"236\\\": 5, \\\"258\\\": 3, \\\"172\\\": 22, \\\"173\\\": 22, \\\"102\\\": 70, \\\"354\\\": 1, \\\"190\\\": 17, \\\"133\\\": 42, \\\"225\\\": 7, \\\"205\\\": 12, \\\"167\\\": 23, \\\"355\\\": 1, \\\"237\\\": 5, \\\"281\\\": 2, \\\"231\\\": 6, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"120\\\": 51, \\\"217\\\": 9, \\\"359\\\": 1, \\\"214\\\": 10, \\\"360\\\": 1, \\\"282\\\": 2, \\\"226\\\": 7, \\\"361\\\": 1, \\\"244\\\": 4, \\\"218\\\": 9, \\\"219\\\": 9, \\\"156\\\": 28, \\\"362\\\": 1, \\\"90\\\": 80, \\\"180\\\": 20, \\\"363\\\": 1, \\\"176\\\": 21, \\\"232\\\": 6, \\\"283\\\": 2, \\\"259\\\": 3, \\\"227\\\": 7, \\\"228\\\": 7, \\\"364\\\": 1, \\\"284\\\": 2, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"161\\\": 26, \\\"260\\\": 3, \\\"245\\\": 4, \\\"191\\\": 17, \\\"215\\\": 10, \\\"370\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"285\\\": 2, \\\"374\\\": 1, \\\"165\\\": 24, \\\"375\\\": 1, \\\"376\\\": 1, \\\"238\\\": 5, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"195\\\": 16, \\\"382\\\": 1, \\\"383\\\": 1, \\\"168\\\": 23, \\\"384\\\": 1, \\\"385\\\": 1, \\\"202\\\": 13, \\\"386\\\": 1, \\\"229\\\": 7, \\\"286\\\": 2, \\\"387\\\": 1, \\\"220\\\": 9, \\\"196\\\": 16, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"392\\\": 1, \\\"393\\\": 1, \\\"209\\\": 11, \\\"394\\\": 1, \\\"395\\\": 1, \\\"261\\\": 3, \\\"396\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"287\\\": 2, \\\"288\\\": 2, \\\"400\\\": 1, \\\"401\\\": 1, \\\"289\\\": 2, \\\"402\\\": 1, \\\"290\\\": 2, \\\"291\\\": 2, \\\"210\\\": 11, \\\"403\\\": 1, \\\"199\\\": 14, \\\"192\\\": 17, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"181\\\": 20, \\\"407\\\": 1, \\\"292\\\": 2, \\\"293\\\": 2, \\\"262\\\": 3, \\\"233\\\": 6, \\\"246\\\": 4, \\\"408\\\": 1, \\\"294\\\": 2, \\\"409\\\": 1, \\\"263\\\": 3, \\\"410\\\": 1, \\\"411\\\": 1, \\\"247\\\": 4, \\\"200\\\": 14, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"239\\\": 5, \\\"216\\\": 10, \\\"415\\\": 1, \\\"223\\\": 8, \\\"416\\\": 1, \\\"417\\\": 1, \\\"240\\\": 5, \\\"197\\\": 15, \\\"295\\\": 2, \\\"296\\\": 2, \\\"418\\\": 1, \\\"297\\\": 2, \\\"419\\\": 1, \\\"298\\\": 2, \\\"420\\\": 1, \\\"234\\\": 6, \\\"264\\\": 3, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"241\\\": 5, \\\"425\\\": 1, \\\"426\\\": 1, \\\"242\\\": 5, \\\"427\\\": 1, \\\"428\\\": 1, \\\"299\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"300\\\": 2, \\\"433\\\": 1, \\\"434\\\": 1, \\\"301\\\": 2, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"248\\\": 4, \\\"440\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"302\\\": 2, \\\"303\\\": 2, \\\"221\\\": 9, \\\"443\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"304\\\": 2, \\\"449\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"305\\\": 2, \\\"453\\\": 1, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"249\\\": 4, \\\"306\\\": 2, \\\"458\\\": 1, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"265\\\": 3, \\\"307\\\": 2, \\\"462\\\": 1, \\\"463\\\": 1, \\\"266\\\": 3, \\\"464\\\": 1, \\\"465\\\": 1, \\\"308\\\": 2, \\\"267\\\": 3, \\\"268\\\": 3, \\\"309\\\": 2, \\\"466\\\": 1, \\\"310\\\": 2, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"269\\\": 3, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"311\\\": 2, \\\"270\\\": 3, \\\"271\\\": 3, \\\"474\\\": 1, \\\"475\\\": 1, \\\"312\\\": 2, \\\"476\\\": 1, \\\"313\\\": 2, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"314\\\": 2, \\\"486\\\": 1, \\\"487\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"272\\\": 3, \\\"491\\\": 1, \\\"492\\\": 1, \\\"315\\\": 2, \\\"316\\\": 2, \\\"273\\\": 3, \\\"274\\\": 3, \\\"250\\\": 4, \\\"493\\\": 1, \\\"317\\\": 2, \\\"251\\\": 4, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"318\\\": 2, \\\"252\\\": 4, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"319\\\": 2, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"320\\\": 2, \\\"235\\\": 6, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"321\\\": 2, \\\"527\\\": 1, \\\"528\\\": 1, \\\"322\\\": 2, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"323\\\": 2, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"324\\\": 2, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"325\\\": 2, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"326\\\": 2, \\\"554\\\": 1, \\\"275\\\": 3, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"327\\\": 2, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"328\\\": 2, \\\"574\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"329\\\": 2, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"330\\\": 2, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"331\\\": 2, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"617\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"332\\\": 2, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"333\\\": 2, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"334\\\": 2, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"335\\\": 2, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"can\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"how\\\", \\\"7\\\": \\\"do\\\", \\\"8\\\": \\\"for\\\", \\\"9\\\": \\\"my\\\", \\\"10\\\": \\\"me\\\", \\\"11\\\": \\\"of\\\", \\\"12\\\": \\\"need\\\", \\\"13\\\": \\\"what\\\", \\\"14\\\": \\\"the\\\", \\\"15\\\": \\\"see\\\", \\\"16\\\": \\\"your\\\", \\\"17\\\": \\\"want\\\", \\\"18\\\": \\\"assistance\\\", \\\"19\\\": \\\"check\\\", \\\"20\\\": \\\"have\\\", \\\"21\\\": \\\"customer\\\", \\\"22\\\": \\\"refund\\\", \\\"23\\\": \\\"know\\\", \\\"24\\\": \\\"money\\\", \\\"25\\\": \\\"in\\\", \\\"26\\\": \\\"newsletter\\\", \\\"27\\\": \\\"amount\\\", \\\"28\\\": \\\"ur\\\", \\\"29\\\": \\\"company\\\", \\\"30\\\": \\\"you\\\", \\\"31\\\": \\\"an\\\", \\\"32\\\": \\\"feedback\\\", \\\"33\\\": \\\"against\\\", \\\"34\\\": \\\"about\\\", \\\"35\\\": \\\"it\\\", \\\"36\\\": \\\"ask\\\", \\\"37\\\": \\\"with\\\", \\\"38\\\": \\\"is\\\", \\\"39\\\": \\\"cases\\\", \\\"40\\\": \\\"expect\\\", \\\"41\\\": \\\"request\\\", \\\"42\\\": \\\"symbolrefund\\\", \\\"43\\\": \\\"currency\\\", \\\"44\\\": \\\"claim\\\", \\\"45\\\": \\\"delivery\\\", \\\"46\\\": \\\"rebate\\\", \\\"47\\\": \\\"where\\\", \\\"48\\\": \\\"dont\\\", \\\"49\\\": \\\"reimbursement\\\", \\\"50\\\": \\\"leave\\\", \\\"51\\\": \\\"service\\\", \\\"52\\\": \\\"complaint\\\", \\\"53\\\": \\\"which\\\", \\\"54\\\": \\\"not\\\", \\\"55\\\": \\\"status\\\", \\\"56\\\": \\\"product\\\", \\\"57\\\": \\\"compensation\\\", \\\"58\\\": \\\"am\\\", \\\"59\\\": \\\"make\\\", \\\"60\\\": \\\"there\\\", \\\"61\\\": \\\"refunds\\\", \\\"62\\\": \\\"could\\\", \\\"63\\\": \\\"file\\\", \\\"64\\\": \\\"lodge\\\", \\\"65\\\": \\\"reclamation\\\", \\\"66\\\": \\\"consumer\\\", \\\"67\\\": \\\"get\\\", \\\"68\\\": \\\"restitution\\\", \\\"69\\\": \\\"arrive\\\", \\\"70\\\": \\\"support\\\", \\\"71\\\": \\\"dollars\\\", \\\"72\\\": \\\"long\\\", \\\"73\\\": \\\"got\\\", \\\"74\\\": \\\"waiting\\\", \\\"75\\\": \\\"subscription\\\", \\\"76\\\": \\\"seeing\\\", \\\"77\\\": \\\"send\\\", \\\"78\\\": \\\"back\\\", \\\"79\\\": \\\"from\\\", \\\"80\\\": \\\"talk\\\", \\\"81\\\": \\\"checking\\\", \\\"82\\\": \\\"speak\\\", \\\"83\\\": \\\"are\\\", \\\"84\\\": \\\"situations\\\", \\\"85\\\": \\\"business\\\", \\\"86\\\": \\\"some\\\", \\\"87\\\": \\\"soon\\\", \\\"88\\\": \\\"reimbursements\\\", \\\"89\\\": \\\"if\\\", \\\"90\\\": \\\"receive\\\", \\\"91\\\": \\\"when\\\", \\\"92\\\": \\\"try\\\", \\\"93\\\": \\\"order\\\", \\\"94\\\": \\\"comment\\\", \\\"95\\\": \\\"on\\\", \\\"96\\\": \\\"call\\\", \\\"97\\\": \\\"possible\\\", \\\"98\\\": \\\"be\\\", \\\"99\\\": \\\"services\\\", \\\"100\\\": \\\"im\\\", \\\"101\\\": \\\"products\\\", \\\"102\\\": \\\"shipment\\\", \\\"103\\\": \\\"review\\\", \\\"104\\\": \\\"corporate\\\", \\\"105\\\": \\\"damn\\\", \\\"106\\\": \\\"methods\\\", \\\"107\\\": \\\"hours\\\", \\\"108\\\": \\\"submit\\\", \\\"109\\\": \\\"agent\\\", \\\"110\\\": \\\"obtain\\\", \\\"111\\\": \\\"current\\\", \\\"112\\\": \\\"policy\\\", \\\"113\\\": \\\"trying\\\", \\\"114\\\": \\\"options\\\", \\\"115\\\": \\\"city\\\", \\\"116\\\": \\\"unsubscribe\\\", \\\"117\\\": \\\"cancel\\\", \\\"118\\\": \\\"any\\\", \\\"119\\\": \\\"will\\\", \\\"120\\\": \\\"takes\\\", \\\"121\\\": \\\"organization\\\", \\\"122\\\": \\\"opinion\\\", \\\"123\\\": \\\"write\\\", \\\"124\\\": \\\"ya\\\", \\\"125\\\": \\\"contact\\\", \\\"126\\\": \\\"shipping\\\", \\\"127\\\": \\\"goddamn\\\", \\\"128\\\": \\\"at\\\", \\\"129\\\": \\\"country\\\", \\\"130\\\": \\\"demand\\\", \\\"131\\\": \\\"take\\\", \\\"132\\\": \\\"wanna\\\", \\\"133\\\": \\\"fucking\\\", \\\"134\\\": \\\"would\\\", \\\"135\\\": \\\"rebates\\\", \\\"136\\\": \\\"paid\\\", \\\"137\\\": \\\"up\\\", \\\"138\\\": \\\"refunded\\\", \\\"139\\\": \\\"place\\\", \\\"140\\\": \\\"item\\\", \\\"141\\\": \\\"bloody\\\", \\\"142\\\": \\\"time\\\", \\\"143\\\": \\\"available\\\", \\\"144\\\": \\\"like\\\", \\\"145\\\": \\\"show\\\", \\\"146\\\": \\\"news\\\", \\\"147\\\": \\\"person\\\", \\\"148\\\": \\\"operator\\\", \\\"149\\\": \\\"article\\\", \\\"150\\\": \\\"filing\\\", \\\"151\\\": \\\"compensations\\\", \\\"152\\\": \\\"sign\\\", \\\"153\\\": \\\"uhelp\\\", \\\"154\\\": \\\"anything\\\", \\\"155\\\": \\\"chat\\\", \\\"156\\\": \\\"somebody\\\", \\\"157\\\": \\\"reach\\\", \\\"158\\\": \\\"track\\\", \\\"159\\\": \\\"receiving\\\", \\\"160\\\": \\\"leaving\\\", \\\"161\\\": \\\"subscribe\\\", \\\"162\\\": \\\"reimbursed\\\", \\\"163\\\": \\\"guarantee\\\", \\\"164\\\": \\\"someone\\\", \\\"165\\\": \\\"human\\\", \\\"166\\\": \\\"making\\\", \\\"167\\\": \\\"lodging\\\", \\\"168\\\": \\\"live\\\", \\\"169\\\": \\\"going\\\", \\\"170\\\": \\\"package\\\", \\\"171\\\": \\\"assistant\\\", \\\"172\\\": \\\"was\\\", \\\"173\\\": \\\"processed\\\", \\\"174\\\": \\\"unsubscribing\\\", \\\"175\\\": \\\"updates\\\", \\\"176\\\": \\\"calling\\\", \\\"177\\\": \\\"under\\\", \\\"178\\\": \\\"speaking\\\", \\\"179\\\": \\\"tell\\\", \\\"180\\\": \\\"address\\\", \\\"181\\\": \\\"cannot\\\", \\\"182\\\": \\\"restitutions\\\", \\\"183\\\": \\\"circumstances\\\", \\\"184\\\": \\\"this\\\", \\\"185\\\": \\\"cant\\\", \\\"186\\\": \\\"parcel\\\", \\\"187\\\": \\\"email\\\", \\\"188\\\": \\\"new\\\", \\\"189\\\": \\\"information\\\", \\\"190\\\": \\\"section\\\", \\\"191\\\": \\\"sending\\\", \\\"192\\\": \\\"offer\\\", \\\"193\\\": \\\"obtaining\\\", \\\"194\\\": \\\"method\\\", \\\"195\\\": \\\"uhave\\\", \\\"196\\\": \\\"talking\\\", \\\"197\\\": \\\"purchase\\\", \\\"198\\\": \\\"canceling\\\", \\\"199\\\": \\\"touch\\\", \\\"200\\\": \\\"submitting\\\", \\\"201\\\": \\\"getting\\\", \\\"202\\\": \\\"writing\\\", \\\"203\\\": \\\"work\\\", \\\"204\\\": \\\"gonna\\\", \\\"205\\\": \\\"requesting\\\", \\\"206\\\": \\\"wrong\\\", \\\"207\\\": \\\"cancelling\\\", \\\"208\\\": \\\"usually\\\", \\\"209\\\": \\\"more\\\", \\\"210\\\": \\\"way\\\", \\\"211\\\": \\\"ship\\\", \\\"212\\\": \\\"find\\\", \\\"213\\\": \\\"periods\\\", \\\"214\\\": \\\"chatting\\\", \\\"215\\\": \\\"rebating\\\", \\\"216\\\": \\\"number\\\", \\\"217\\\": \\\"deliver\\\", \\\"218\\\": \\\"has\\\", \\\"219\\\": \\\"been\\\", \\\"220\\\": \\\"choose\\\", \\\"221\\\": \\\"signing\\\", \\\"222\\\": \\\"demanding\\\", \\\"223\\\": \\\"free\\\", \\\"224\\\": \\\"understand\\\", \\\"225\\\": \\\"asking\\\", \\\"226\\\": \\\"experience\\\", \\\"227\\\": \\\"happy\\\", \\\"228\\\": \\\"were\\\", \\\"229\\\": \\\"reimburse\\\", \\\"230\\\": \\\"unhappy\\\", \\\"231\\\": \\\"cn\\\", \\\"232\\\": \\\"reimbursing\\\", \\\"233\\\": \\\"helpful\\\", \\\"234\\\": \\\"contacting\\\", \\\"235\\\": \\\"already\\\", \\\"236\\\": \\\"na\\\", \\\"237\\\": \\\"subscribing\\\", \\\"238\\\": \\\"ot\\\", \\\"239\\\": \\\"phone\\\", \\\"240\\\": \\\"acn\\\", \\\"241\\\": \\\"shipments\\\", \\\"242\\\": \\\"ocmpensation\\\", \\\"243\\\": \\\"refunding\\\", \\\"244\\\": \\\"bad\\\", \\\"245\\\": \\\"ned\\\", \\\"246\\\": \\\"all\\\", \\\"247\\\": \\\"looking\\\", \\\"248\\\": \\\"shipmetns\\\", \\\"249\\\": \\\"xepect\\\", \\\"250\\\": \\\"charges\\\", \\\"251\\\": \\\"dollras\\\", \\\"252\\\": \\\"these\\\", \\\"253\\\": \\\"till\\\", \\\"254\\\": \\\"reclamaion\\\", \\\"255\\\": \\\"cani\\\", \\\"256\\\": \\\"frim\\\", \\\"257\\\": \\\"refnd\\\", \\\"258\\\": \\\"exepct\\\", \\\"259\\\": \\\"aint\\\", \\\"260\\\": \\\"helpme\\\", \\\"261\\\": \\\"hrlp\\\", \\\"262\\\": \\\"arent\\\", \\\"263\\\": \\\"id\\\", \\\"264\\\": \\\"unsatisfied\\\", \\\"265\\\": \\\"knowing\\\", \\\"266\\\": \\\"awnt\\\", \\\"267\\\": \\\"exxpect\\\", \\\"268\\\": \\\"awful\\\", \\\"269\\\": \\\"reimbursxement\\\", \\\"270\\\": \\\"period\\\", \\\"271\\\": \\\"reufnd\\\", \\\"272\\\": \\\"compensqtion\\\", \\\"273\\\": \\\"delieries\\\", \\\"274\\\": \\\"reimbursable\\\", \\\"275\\\": \\\"doi\\\", \\\"276\\\": \\\"oeder\\\", \\\"277\\\": \\\"edliver\\\", \\\"278\\\": \\\"ti\\\", \\\"279\\\": \\\"very\\\", \\\"280\\\": \\\"fo\\\", \\\"281\\\": \\\"newsleter\\\", \\\"282\\\": \\\"too\\\", \\\"283\\\": \\\"wanthelp\\\", \\\"284\\\": \\\"situationscan\\\", \\\"285\\\": \\\"t\\\", \\\"286\\\": \\\"dollar\\\", \\\"287\\\": \\\"assitsance\\\", \\\"288\\\": \\\"reimburswment\\\", \\\"289\\\": \\\"elave\\\", \\\"290\\\": \\\"son\\\", \\\"291\\\": \\\"u\\\", \\\"292\\\": \\\"compendation\\\", \\\"293\\\": \\\"dollafs\\\", \\\"294\\\": \\\"fedback\\\", \\\"295\\\": \\\"refundingcurrency\\\", \\\"296\\\": \\\"ordewr\\\", \\\"297\\\": \\\"shiping\\\", \\\"298\\\": \\\"inwhat\\\", \\\"299\\\": \\\"againstur\\\", \\\"300\\\": \\\"direct\\\", \\\"301\\\": \\\"abouta\\\", \\\"302\\\": \\\"ordet\\\", \\\"303\\\": \\\"poliicy\\\", \\\"304\\\": \\\"newslettersubscription\\\", \\\"305\\\": \\\"newsetter\\\", \\\"306\\\": \\\"until\\\", \\\"307\\\": \\\"od\\\", \\\"308\\\": \\\"sak\\\", \\\"309\\\": \\\"reimbjrsement\\\", \\\"310\\\": \\\"expecdt\\\", \\\"311\\\": \\\"rebateof\\\", \\\"312\\\": \\\"toorder\\\", \\\"313\\\": \\\"deoiver\\\", \\\"314\\\": \\\"customre\\\", \\\"315\\\": \\\"doolars\\\", \\\"316\\\": \\\"feedack\\\", \\\"317\\\": \\\"hlp\\\", \\\"318\\\": \\\"utell\\\", \\\"319\\\": \\\"oof\\\", \\\"320\\\": \\\"customerr\\\", \\\"321\\\": \\\"knowhow\\\", \\\"322\\\": \\\"agazinst\\\", \\\"323\\\": \\\"articles\\\", \\\"324\\\": \\\"brand\\\", \\\"325\\\": \\\"refunss\\\", \\\"326\\\": \\\"nee\\\", \\\"327\\\": \\\"shp\\\", \\\"328\\\": \\\"pseak\\\", \\\"329\\\": \\\"whzt\\\", \\\"330\\\": \\\"as\\\", \\\"331\\\": \\\"assistanmce\\\", \\\"332\\\": \\\"anybody\\\", \\\"333\\\": \\\"ordrr\\\", \\\"334\\\": \\\"them\\\", \\\"335\\\": \\\"ofv\\\", \\\"336\\\": \\\"lerave\\\", \\\"337\\\": \\\"cfan\\\", \\\"338\\\": \\\"supprt\\\", \\\"339\\\": \\\"newslettedr\\\", \\\"340\\\": \\\"ofmy\\\", \\\"341\\\": \\\"assidtance\\\", \\\"342\\\": \\\"tousa\\\", \\\"343\\\": \\\"compoaint\\\", \\\"344\\\": \\\"yoour\\\", \\\"345\\\": \\\"refudned\\\", \\\"346\\\": \\\"sends\\\", \\\"347\\\": \\\"subscriotion\\\", \\\"348\\\": \\\"cannotcheck\\\", \\\"349\\\": \\\"consumner\\\", \\\"350\\\": \\\"unhappyt\\\", \\\"351\\\": \\\"reimbursenents\\\", \\\"352\\\": \\\"talkwith\\\", \\\"353\\\": \\\"seaking\\\", \\\"354\\\": \\\"contacy\\\", \\\"355\\\": \\\"urcompany\\\", \\\"356\\\": \\\"gonig\\\", \\\"357\\\": \\\"complaiont\\\", \\\"358\\\": \\\"copany\\\", \\\"359\\\": \\\"humnan\\\", \\\"360\\\": \\\"uwas\\\", \\\"361\\\": \\\"reclqmation\\\", \\\"362\\\": \\\"moneyh\\\", \\\"363\\\": \\\"sevrices\\\", \\\"364\\\": \\\"unhzppy\\\", \\\"365\\\": \\\"srrvice\\\", \\\"366\\\": \\\"reclamatiom\\\", \\\"367\\\": \\\"iu\\\", \\\"368\\\": \\\"tomexico\\\", \\\"369\\\": \\\"uaually\\\", \\\"370\\\": \\\"hdlp\\\", 