"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2702, \"word_counts\": \"{\\\"need\\\": 363, \\\"assistance\\\": 226, \\\"to\\\": 1400, \\\"obtain\\\": 133, \\\"a\\\": 951, \\\"refund\\\": 699, \\\"of\\\": 949, \\\"money\\\": 638, \\\"help\\\": 683, \\\"seeing\\\": 141, \\\"in\\\": 539, \\\"what\\\": 406, \\\"cases\\\": 368, \\\"can\\\": 869, \\\"i\\\": 2355, \\\"ask\\\": 396, \\\"for\\\": 604, \\\"expect\\\": 172, \\\"currency\\\": 330, \\\"symbolrefund\\\": 335, \\\"amount\\\": 563, \\\"demand\\\": 80, \\\"compensations\\\": 65, \\\"my\\\": 589, \\\"situations\\\": 162, \\\"be\\\": 142, \\\"reimbursed\\\": 53, \\\"dont\\\": 102, \\\"know\\\": 240, \\\"have\\\": 249, \\\"doto\\\": 2, \\\"get\\\": 148, \\\"refunds\\\": 250, \\\"check\\\": 415, \\\"me\\\": 374, \\\"getting\\\": 25, \\\"reimbursements\\\": 166, \\\"paid\\\": 86, \\\"purchase\\\": 12, \\\"want\\\": 290, \\\"see\\\": 545, \\\"under\\\": 40, \\\"circumtsances\\\": 1, \\\"is\\\": 101, \\\"it\\\": 127, \\\"possible\\\": 33, \\\"which\\\": 288, \\\"do\\\": 383, \\\"deo\\\": 1, \\\"could\\\": 98, \\\"refunded\\\": 80, \\\"show\\\": 44, \\\"restitution\\\": 211, \\\"dollars\\\": 197, \\\"was\\\": 29, \\\"processeed\\\": 1, \\\"compensation\\\": 265, \\\"current\\\": 119, \\\"status\\\": 270, \\\"has\\\": 17, \\\"been\\\": 17, \\\"processed\\\": 42, \\\"if\\\": 174, \\\"there\\\": 177, \\\"anything\\\": 73, \\\"wrong\\\": 24, \\\"with\\\": 26, \\\"the\\\": 358, \\\"am\\\": 132, \\\"waiting\\\": 191, \\\"how\\\": 391, \\\"long\\\": 108, \\\"take\\\": 97, \\\"new\\\": 48, \\\"on\\\": 158, \\\"rebate\\\": 335, \\\"t\\\": 2, \\\"cant\\\": 17, \\\"would\\\": 30, \\\"like\\\": 30, \\\"request\\\": 356, \\\"not\\\": 96, \\\"rebates\\\": 82, \\\"back\\\": 190, \\\"refnd\\\": 5, \\\"im\\\": 116, \\\"track\\\": 45, \\\"fucking\\\": 26, \\\"helpto\\\": 1, \\\"your\\\": 131, \\\"policy\\\": 144, \\\"ur\\\": 74, \\\"reimbursement\\\": 327, \\\"bloody\\\": 25, \\\"checking\\\": 86, \\\"are\\\": 111, \\\"any\\\": 107, \\\"updates\\\": 47, \\\"irequest\\\": 2, \\\"when\\\": 15, \\\"will\\\": 11, \\\"rdbate\\\": 1, \\\"this\\\": 35, \\\"item\\\": 26, \\\"olng\\\": 1, \\\"where\\\": 105, \\\"obtaining\\\": 25, \\\"guarantee\\\": 53, \\\"fo\\\": 3, \\\"requesting\\\": 27, \\\"news\\\": 61, \\\"iask\\\": 1, \\\"you\\\": 111, \\\"demanding\\\": 24, \\\"an\\\": 100, \\\"knowing\\\": 7, \\\"damn\\\": 46, \\\"refunding\\\": 14, \\\"try\\\": 64, \\\"receive\\\": 98, \\\"got\\\": 66, \\\"ya\\\": 25, \\\"dollras\\\": 10, \\\"ocmpensation\\\": 8, \\\"wanna\\\": 29, \\\"sde\\\": 1, \\\"product\\\": 16, \\\"donot\\\": 1, \\\"1200dollars\\\": 1, \\\"hwich\\\": 1, \\\"299dollars\\\": 1, \\\"assisance\\\": 1, \\\"uhelp\\\": 21, \\\"em\\\": 1, \\\"restitutions\\\": 30, \\\"reimbursing\\\": 13, \\\"circumstances\\\": 37, \\\"moey\\\": 1, \\\"waitig\\\": 1, \\\"demad\\\": 1, \\\"mney\\\": 1, \\\"goddamn\\\": 36, \\\"dollafs\\\": 5, \\\"hep\\\": 2, \\\"cannot\\\": 20, \\\"these\\\": 9, \\\"products\\\": 2, \\\"trying\\\": 44, \\\"nee\\\": 1, \\\"usually\\\": 26, \\\"usuaoly\\\": 1, \\\"chek\\\": 1, \\\"reimbjrsement\\\": 5, \\\"se\\\": 2, \\\"obtaain\\\": 1, \\\"fopr\\\": 1, \\\"receiving\\\": 26, \\\"article\\\": 13, \\\"helo\\\": 1, \\\"whta\\\": 1, \\\"refunss\\\": 2, \\\"askfor\\\": 1, \\\"poliicy\\\": 2, \\\"reauest\\\": 1, \\\"plicy\\\": 2, \\\"reimbursenents\\\": 1, \\\"ot\\\": 5, \\\"reimburswment\\\": 3, \\\"asking\\\": 18, \\\"pollicy\\\": 1, \\\"exxpect\\\": 5, \\\"baqck\\\": 1, \\\"reiombursement\\\": 1, \\\"ovtaining\\\": 1, \\\"rebateof\\\": 2, \\\"rebating\\\": 16, \\\"seed\\\": 2, \\\"processd\\\": 1, \\\"already\\\": 10, \\\"service\\\": 2, \\\"charges\\\": 6, \\\"refundable\\\": 3, \\\"expetc\\\": 1, \\\"awnna\\\": 1, \\\"articles\\\": 3, \\\"seeur\\\": 1, \\\"until\\\": 6, \\\"reimbursments\\\": 1, \\\"services\\\": 4, \\\"case\\\": 2, \\\"showing\\\": 2, \\\"moneyh\\\": 1, \\\"needassistance\\\": 1, \\\"reimbursemenst\\\": 1, \\\"ofv\\\": 3, \\\"casew\\\": 1, \\\"wouls\\\": 1, \\\"reufnd\\\": 6, \\\"ofr\\\": 3, \\\"monbey\\\": 1, \\\"order\\\": 16, \\\"restitutiom\\\": 1, \\\"xepect\\\": 4, \\\"requestrefunds\\\": 1, \\\"wht\\\": 2, \\\"inwhich\\\": 2, \\\"knowhow\\\": 2, \\\"iexpect\\\": 5, \\\"acn\\\": 3, \\\"gonna\\\": 2, \\\"retsitutions\\\": 1, \\\"dollrs\\\": 4, \\\"whichsituations\\\": 1, \\\"reimburse\\\": 15, \\\"tracking\\\": 3, \\\"circumstaces\\\": 1, \\\"ushow\\\": 4, \\\"chwck\\\": 1, \\\"rdimbursements\\\": 1, \\\"obtai\\\": 1, \\\"cannotcheck\\\": 1, \\\"hoow\\\": 1, \\\"refundingcurrency\\\": 5, \\\"exepct\\\": 7, \\\"moneyu\\\": 1, \\\"ym\\\": 1, \\\"wwould\\\": 1, \\\"notknow\\\": 1, \\\"reimbursxement\\\": 4, \\\"wannasee\\\": 1, \\\"situationscan\\\": 3, \\\"compendation\\\": 3, \\\"ushowme\\\": 1, \\\"reuqest\\\": 1, \\\"ehlp\\\": 1, \\\"mydamn\\\": 1, \\\"whzt\\\": 2, \\\"dollar\\\": 5, \\\"doolars\\\": 4, \\\"compensqtion\\\": 5, \\\"regund\\\": 1, \\\"oof\\\": 5, \\\"reimbusre\\\": 4, \\\"uaually\\\": 1, \\\"situatins\\\": 1, \\\"bac\\\": 2, \\\"bck\\\": 1, \\\"reimbursable\\\": 3, \\\"herlp\\\": 2, \\\"poolicy\\\": 1, \\\"ahve\\\": 1, \\\"sxtatus\\\": 1, \\\"receibe\\\": 1, \\\"till\\\": 7, \\\"reqquest\\\": 1, \\\"tp\\\": 1, \\\"doi\\\": 1, \\\"entitled\\\": 1, \\\"hepp\\\": 1, \\\"items\\\": 2, \\\"sak\\\": 2, \\\"helpme\\\": 2, \\\"restutution\\\": 1, \\\"waitng\\\": 1, \\\"reufnds\\\": 1, \\\"checkin\\\": 1, \\\"reimbursementsof\\\": 1, \\\"myt\\\": 1, \\\"edmand\\\": 1, \\\"were\\\": 4, \\\"reimbursemenrs\\\": 1, \\\"toreceive\\\": 1, \\\"requesr\\\": 1, \\\"itmes\\\": 1, \\\"enw\\\": 1, \\\"ned\\\": 2, \\\"ssee\\\": 1, \\\"160dollars\\\": 1, \\\"knwo\\\": 1, \\\"tosee\\\": 2, \\\"circjmstances\\\": 1, \\\"casescan\\\": 4, \\\"hlp\\\": 1, \\\"retsitution\\\": 1, \\\"situtaions\\\": 1, \\\"mnoney\\\": 1, \\\"policu\\\": 1, \\\"ge\\\": 1, \\\"expecdt\\\": 4, \\\"yahelp\\\": 1, \\\"si\\\": 1, \\\"usuall\\\": 1, \\\"receiver\\\": 1, \\\"cani\\\": 4, \\\"inwhat\\\": 3, \\\"possibpe\\\": 1, \\\"compnesation\\\": 1, \\\"oculd\\\": 1, \\\"czn\\\": 1, \\\"reimbuursements\\\": 1, \\\"whnich\\\": 1, \\\"ofmy\\\": 2, \\\"gotto\\\": 1, \\\"padi\\\": 1, \\\"rebbate\\\": 1, \\\"compensatin\\\": 1, \\\"mopney\\\": 1, \\\"mone\\\": 1, \\\"demnand\\\": 1, \\\"canyou\\\": 1, \\\"going\\\": 1, \\\"bafk\\\": 1, \\\"id\\\": 6, \\\"checj\\\": 1, \\\"dollarx\\\": 1, \\\"situationw\\\": 1, \\\"reimburssements\\\": 1, \\\"prcoessed\\\": 1, \\\"checck\\\": 1, \\\"refundcs\\\": 1, \\\"whih\\\": 1, \\\"copmpensation\\\": 1, \\\"whatcases\\\": 1, \\\"obtaih\\\": 1, \\\"wjen\\\": 1, \\\"obain\\\": 1, \\\"areimbursement\\\": 1, \\\"compenastion\\\": 1, \\\"porocessed\\\": 1, \\\"ddollars\\\": 3, \\\"fot\\\": 1, \\\"checkur\\\": 1, \\\"1499for\\\": 1, \\\"refudned\\\": 1, \\\"reabtes\\\": 1, \\\"asj\\\": 1, \\\"reimbirsements\\\": 2, \\\"requestreimbursements\\\": 1, \\\"ti\\\": 3, \\\"ofb\\\": 1, \\\"of1200\\\": 1, \\\"monney\\\": 1, \\\"casesx\\\": 1, \\\"paidx\\\": 1, \\\"whcih\\\": 1, \\\"cxheck\\\": 1, \\\"reimbursemenmts\\\": 1, \\\"cvases\\\": 1, \\\"youe\\\": 1, \\\"whicch\\\": 1, \\\"compensationsof\\\": 1, \\\"rebat\\\": 1, \\\"howlong\\\": 1, \\\"ni\\\": 1, \\\"tke\\\": 1, \\\"checkig\\\": 1, \\\"rteimbursements\\\": 1, \\\"ened\\\": 1, \\\"log\\\": 1, \\\"compensatio\\\": 1, \\\"restitutons\\\": 1, \\\"hbow\\\": 1, \\\"polcy\\\": 1, \\\"assistancee\\\": 1, \\\"ii\\\": 1, \\\"foir\\\": 1, \\\"erimbursed\\\": 1, \\\"whichy\\\": 1, \\\"na\\\": 1, \\\"mw\\\": 1, \\\"caan\\\": 1, \\\"ugarantee\\\": 1, \\\"mooney\\\": 1, \\\"loike\\\": 1, \\\"requeting\\\": 1, \\\"espect\\\": 1, \\\"wil\\\": 1, \\\"revates\\\": 1, \\\"somehelp\\\": 1, \\\"erimbursements\\\": 1, \\\"requst\\\": 1, \\\"policcy\\\": 1, \\\"reimbusrement\\\": 1, \\\"hwat\\\": 1, \\\"350dollars\\\": 1, \\\"rewfund\\\": 1, \\\"reimburement\\\": 1, \\\"some\\\": 3, \\\"watn\\\": 1, \\\"tocheck\\\": 1, \\\"u\\\": 1, \\\"thid\\\": 1, \\\"nay\\\": 1, \\\"howcan\\\": 1, \\\"rfund\\\": 1, \\\"moeny\\\": 1, \\\"reimbursmeent\\\": 1, \\\"reeive\\\": 1, \\\"1499dollars\\\": 1, \\\"ho\\\": 1, \\\"asdking\\\": 1, \\\"reunds\\\": 1, \\\"as\\\": 1, \\\"hav\\\": 1, \\\"tyo\\\": 1, \\\"curent\\\": 1, \\\"assitsance\\\": 1, \\\"ddmand\\\": 1, \\\"reinbursements\\\": 2, \\\"gettingg\\\": 1, \\\"mony\\\": 1, \\\"myh\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"soon\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1, \\\"about\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"need\\\": 363, \\\"refund\\\": 657, \\\"assistance\\\": 226, \\\"money\\\": 638, \\\"of\\\": 949, \\\"to\\\": 1218, \\\"obtain\\\": 133, \\\"a\\\": 939, \\\"help\\\": 683, \\\"ask\\\": 396, \\\"seeing\\\": 141, \\\"can\\\": 811, \\\"for\\\": 604, \\\"cases\\\": 368, \\\"in\\\": 539, \\\"i\\\": 1913, \\\"what\\\": 406, \\\"amount\\\": 563, \\\"currency\\\": 330, \\\"expect\\\": 172, \\\"symbolrefund\\\": 335, \\\"compensations\\\": 65, \\\"my\\\": 589, \\\"demand\\\": 80, \\\"reimbursed\\\": 53, \\\"be\\\": 142, \\\"situations\\\": 162, \\\"refunds\\\": 250, \\\"know\\\": 239, \\\"get\\\": 148, \\\"doto\\\": 2, \\\"dont\\\": 102, \\\"have\\\": 247, \\\"check\\\": 415, \\\"getting\\\": 25, \\\"me\\\": 374, \\\"reimbursements\\\": 166, \\\"purchase\\\": 12, \\\"paid\\\": 86, \\\"want\\\": 290, \\\"circumtsances\\\": 1, \\\"see\\\": 545, \\\"under\\\": 40, \\\"possible\\\": 33, \\\"which\\\": 288, \\\"is\\\": 101, \\\"it\\\": 127, \\\"do\\\": 293, \\\"deo\\\": 1, \\\"refunded\\\": 80, \\\"could\\\": 98, \\\"show\\\": 44, \\\"restitution\\\": 211, \\\"dollars\\\": 197, \\\"processeed\\\": 1, \\\"was\\\": 29, \\\"status\\\": 270, \\\"current\\\": 119, \\\"compensation\\\": 265, \\\"processed\\\": 42, \\\"has\\\": 17, \\\"been\\\": 17, \\\"the\\\": 305, \\\"with\\\": 26, \\\"anything\\\": 73, \\\"if\\\": 174, \\\"wrong\\\": 24, \\\"there\\\": 177, \\\"waiting\\\": 191, \\\"am\\\": 132, \\\"how\\\": 378, \\\"take\\\": 97, \\\"long\\\": 108, \\\"new\\\": 48, \\\"rebate\\\": 335, \\\"on\\\": 158, \\\"t\\\": 2, \\\"cant\\\": 17, \\\"request\\\": 356, \\\"like\\\": 30, \\\"would\\\": 30, \\\"not\\\": 96, \\\"rebates\\\": 82, \\\"back\\\": 190, \\\"refnd\\\": 5, \\\"im\\\": 116, \\\"fucking\\\": 26, \\\"track\\\": 45, \\\"your\\\": 131, \\\"helpto\\\": 1, \\\"policy\\\": 144, \\\"reimbursement\\\": 327, \\\"ur\\\": 74, \\\"bloody\\\": 25, \\\"any\\\": 107, \\\"checking\\\": 86, \\\"updates\\\": 47, \\\"are\\\": 111, \\\"irequest\\\": 2, \\\"will\\\": 11, \\\"rdbate\\\": 1, \\\"when\\\": 15, \\\"item\\\": 26, \\\"this\\\": 35, \\\"olng\\\": 1, \\\"where\\\": 105, \\\"obtaining\\\": 25, \\\"guarantee\\\": 53, \\\"fo\\\": 3, \\\"requesting\\\": 27, \\\"news\\\": 61, \\\"iask\\\": 1, \\\"you\\\": 111, \\\"demanding\\\": 24, \\\"an\\\": 100, \\\"knowing\\\": 7, \\\"damn\\\": 46, \\\"refunding\\\": 14, \\\"try\\\": 64, \\\"receive\\\": 98, \\\"got\\\": 66, \\\"ya\\\": 25, \\\"dollras\\\": 10, \\\"ocmpensation\\\": 8, \\\"wanna\\\": 29, \\\"sde\\\": 1, \\\"product\\\": 16, \\\"donot\\\": 1, \\\"1200dollars\\\": 1, \\\"hwich\\\": 1, \\\"299dollars\\\": 1, \\\"assisance\\\": 1, \\\"uhelp\\\": 21, \\\"em\\\": 1, \\\"restitutions\\\": 30, \\\"reimbursing\\\": 13, \\\"circumstances\\\": 37, \\\"moey\\\": 1, \\\"waitig\\\": 1, \\\"demad\\\": 1, \\\"mney\\\": 1, \\\"goddamn\\\": 36, \\\"dollafs\\\": 5, \\\"hep\\\": 2, \\\"cannot\\\": 20, \\\"these\\\": 9, \\\"products\\\": 2, \\\"trying\\\": 44, \\\"nee\\\": 1, \\\"usually\\\": 26, \\\"usuaoly\\\": 1, \\\"chek\\\": 1, \\\"reimbjrsement\\\": 5, \\\"se\\\": 2, \\\"obtaain\\\": 1, \\\"fopr\\\": 1, \\\"receiving\\\": 26, \\\"helo\\\": 1, \\\"article\\\": 13, \\\"whta\\\": 1, \\\"refunss\\\": 2, \\\"askfor\\\": 1, \\\"poliicy\\\": 2, \\\"reauest\\\": 1, \\\"plicy\\\": 2, \\\"reimbursenents\\\": 1, \\\"ot\\\": 5, \\\"reimburswment\\\": 3, \\\"asking\\\": 18, \\\"pollicy\\\": 1, \\\"exxpect\\\": 5, \\\"baqck\\\": 1, \\\"reiombursement\\\": 1, \\\"ovtaining\\\": 1, \\\"rebateof\\\": 2, \\\"rebating\\\": 16, \\\"seed\\\": 2, \\\"already\\\": 10, \\\"processd\\\": 1, \\\"refundable\\\": 3, \\\"service\\\": 2, \\\"charges\\\": 6, \\\"expetc\\\": 1, \\\"awnna\\\": 1, \\\"articles\\\": 3, \\\"seeur\\\": 1, \\\"until\\\": 6, \\\"reimbursments\\\": 1, \\\"services\\\": 4, \\\"case\\\": 2, \\\"showing\\\": 2, \\\"moneyh\\\": 1, \\\"needassistance\\\": 1, \\\"reimbursemenst\\\": 1, \\\"ofv\\\": 3, \\\"casew\\\": 1, \\\"wouls\\\": 1, \\\"reufnd\\\": 6, \\\"ofr\\\": 3, \\\"monbey\\\": 1, \\\"order\\\": 16, \\\"restitutiom\\\": 1, \\\"xepect\\\": 4, \\\"requestrefunds\\\": 1, \\\"wht\\\": 2, \\\"inwhich\\\": 2, \\\"knowhow\\\": 2, \\\"iexpect\\\": 5, \\\"acn\\\": 3, \\\"gonna\\\": 2, \\\"retsitutions\\\": 1, \\\"dollrs\\\": 4, \\\"whichsituations\\\": 1, \\\"reimburse\\\": 15, \\\"tracking\\\": 3, \\\"circumstaces\\\": 1, \\\"ushow\\\": 4, \\\"chwck\\\": 1, \\\"rdimbursements\\\": 1, \\\"obtai\\\": 1, \\\"cannotcheck\\\": 1, \\\"hoow\\\": 1, \\\"refundingcurrency\\\": 5, \\\"exepct\\\": 7, \\\"moneyu\\\": 1, \\\"ym\\\": 1, \\\"wwould\\\": 1, \\\"notknow\\\": 1, \\\"reimbursxement\\\": 4, \\\"wannasee\\\": 1, \\\"situationscan\\\": 3, \\\"compendation\\\": 3, \\\"ushowme\\\": 1, \\\"reuqest\\\": 1, \\\"ehlp\\\": 1, \\\"mydamn\\\": 1, \\\"whzt\\\": 2, \\\"dollar\\\": 5, \\\"doolars\\\": 4, \\\"compensqtion\\\": 5, \\\"regund\\\": 1, \\\"oof\\\": 5, \\\"reimbusre\\\": 4, \\\"uaually\\\": 1, \\\"situatins\\\": 1, \\\"bac\\\": 2, \\\"bck\\\": 1, \\\"reimbursable\\\": 3, \\\"herlp\\\": 2, \\\"poolicy\\\": 1, \\\"ahve\\\": 1, \\\"sxtatus\\\": 1, \\\"receibe\\\": 1, \\\"till\\\": 7, \\\"reqquest\\\": 1, \\\"tp\\\": 1, \\\"doi\\\": 1, \\\"entitled\\\": 1, \\\"hepp\\\": 1, \\\"items\\\": 2, \\\"sak\\\": 2, \\\"helpme\\\": 2, \\\"restutution\\\": 1, \\\"waitng\\\": 1, \\\"reufnds\\\": 1, \\\"checkin\\\": 1, \\\"reimbursementsof\\\": 1, \\\"myt\\\": 1, \\\"edmand\\\": 1, \\\"were\\\": 4, \\\"reimbursemenrs\\\": 1, \\\"toreceive\\\": 1, \\\"requesr\\\": 1, \\\"itmes\\\": 1, \\\"enw\\\": 1, \\\"ned\\\": 2, \\\"ssee\\\": 1, \\\"160dollars\\\": 1, \\\"knwo\\\": 1, \\\"tosee\\\": 2, \\\"circjmstances\\\": 1, \\\"casescan\\\": 4, \\\"hlp\\\": 1, \\\"retsitution\\\": 1, \\\"situtaions\\\": 1, \\\"mnoney\\\": 1, \\\"policu\\\": 1, \\\"ge\\\": 1, \\\"expecdt\\\": 4, \\\"yahelp\\\": 1, \\\"si\\\": 1, \\\"usuall\\\": 1, \\\"receiver\\\": 1, \\\"cani\\\": 4, \\\"inwhat\\\": 3, \\\"possibpe\\\": 1, \\\"compnesation\\\": 1, \\\"oculd\\\": 1, \\\"czn\\\": 1, \\\"reimbuursements\\\": 1, \\\"whnich\\\": 1, \\\"ofmy\\\": 2, \\\"gotto\\\": 1, \\\"padi\\\": 1, \\\"rebbate\\\": 1, \\\"compensatin\\\": 1, \\\"mopney\\\": 1, \\\"mone\\\": 1, \\\"demnand\\\": 1, \\\"canyou\\\": 1, \\\"going\\\": 1, \\\"bafk\\\": 1, \\\"id\\\": 6, \\\"checj\\\": 1, \\\"dollarx\\\": 1, \\\"situationw\\\": 1, \\\"reimburssements\\\": 1, \\\"prcoessed\\\": 1, \\\"checck\\\": 1, \\\"refundcs\\\": 1, \\\"whih\\\": 1, \\\"copmpensation\\\": 1, \\\"whatcases\\\": 1, \\\"obtaih\\\": 1, \\\"wjen\\\": 1, \\\"obain\\\": 1, \\\"areimbursement\\\": 1, \\\"compenastion\\\": 1, \\\"porocessed\\\": 1, \\\"ddollars\\\": 3, \\\"fot\\\": 1, \\\"checkur\\\": 1, \\\"1499for\\\": 1, \\\"refudned\\\": 1, \\\"reabtes\\\": 1, \\\"asj\\\": 1, \\\"reimbirsements\\\": 2, \\\"requestreimbursements\\\": 1, \\\"ti\\\": 3, \\\"ofb\\\": 1, \\\"of1200\\\": 1, \\\"monney\\\": 1, \\\"casesx\\\": 1, \\\"paidx\\\": 1, \\\"whcih\\\": 1, \\\"cxheck\\\": 1, \\\"reimbursemenmts\\\": 1, \\\"cvases\\\": 1, \\\"youe\\\": 1, \\\"whicch\\\": 1, \\\"compensationsof\\\": 1, \\\"rebat\\\": 1, \\\"howlong\\\": 1, \\\"ni\\\": 1, \\\"tke\\\": 1, \\\"checkig\\\": 1, \\\"rteimbursements\\\": 1, \\\"ened\\\": 1, \\\"log\\\": 1, \\\"compensatio\\\": 1, \\\"restitutons\\\": 1, \\\"hbow\\\": 1, \\\"polcy\\\": 1, \\\"assistancee\\\": 1, \\\"ii\\\": 1, \\\"foir\\\": 1, \\\"erimbursed\\\": 1, \\\"whichy\\\": 1, \\\"na\\\": 1, \\\"mw\\\": 1, \\\"caan\\\": 1, \\\"ugarantee\\\": 1, \\\"mooney\\\": 1, \\\"loike\\\": 1, \\\"requeting\\\": 1, \\\"espect\\\": 1, \\\"wil\\\": 1, \\\"revates\\\": 1, \\\"somehelp\\\": 1, \\\"erimbursements\\\": 1, \\\"requst\\\": 1, \\\"policcy\\\": 1, \\\"reimbusrement\\\": 1, \\\"hwat\\\": 1, \\\"350dollars\\\": 1, \\\"rewfund\\\": 1, \\\"reimburement\\\": 1, \\\"some\\\": 3, \\\"watn\\\": 1, \\\"tocheck\\\": 1, \\\"u\\\": 1, \\\"thid\\\": 1, \\\"nay\\\": 1, \\\"howcan\\\": 1, \\\"rfund\\\": 1, \\\"moeny\\\": 1, \\\"reimbursmeent\\\": 1, \\\"reeive\\\": 1, \\\"1499dollars\\\": 1, \\\"ho\\\": 1, \\\"asdking\\\": 1, \\\"reunds\\\": 1, \\\"as\\\": 1, \\\"hav\\\": 1, \\\"tyo\\\": 1, \\\"curent\\\": 1, \\\"assitsance\\\": 1, \\\"ddmand\\\": 1, \\\"reinbursements\\\": 2, \\\"gettingg\\\": 1, \\\"mony\\\": 1, \\\"myh\\\": 1, \\\"information\\\": 1, \\\"user\\\": 1, \\\"modify\\\": 2, \\\"charge\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"assistant\\\": 1, \\\"speak\\\": 1, \\\"orer\\\": 1, \\\"soon\\\": 1, \\\"feedback\\\": 1, \\\"send\\\": 1, \\\"month\\\": 1, \\\"from\\\": 2, \\\"invoices\\\": 1, \\\"last\\\": 1, \\\"number\\\": 1, \\\"cancel\\\": 1, \\\"payment\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"about\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1}\", \"index_docs\": \"{\\\"21\\\": 363, \\\"6\\\": 657, \\\"35\\\": 226, \\\"8\\\": 638, \\\"4\\\": 949, \\\"2\\\": 1218, \\\"50\\\": 133, \\\"3\\\": 939, \\\"7\\\": 683, \\\"16\\\": 396, \\\"49\\\": 141, \\\"5\\\": 811, \\\"9\\\": 604, \\\"20\\\": 368, \\\"13\\\": 539, \\\"1\\\": 1913, \\\"15\\\": 406, \\\"11\\\": 563, \\\"26\\\": 330, \\\"42\\\": 172, \\\"24\\\": 335, \\\"76\\\": 65, \\\"10\\\": 589, \\\"71\\\": 80, \\\"79\\\": 53, \\\"48\\\": 142, \\\"44\\\": 162, \\\"32\\\": 250, \\\"34\\\": 239, \\\"46\\\": 148, \\\"173\\\": 2, \\\"61\\\": 102, \\\"33\\\": 247, \\\"14\\\": 415, \\\"104\\\": 25, \\\"19\\\": 374, \\\"43\\\": 166, \\\"124\\\": 12, \\\"68\\\": 86, \\\"28\\\": 290, \\\"204\\\": 1, \\\"12\\\": 545, \\\"88\\\": 40, \\\"92\\\": 33, \\\"29\\\": 288, \\\"62\\\": 101, \\\"53\\\": 127, \\\"18\\\": 293, \\\"205\\\": 1, \\\"72\\\": 80, \\\"64\\\": 98, \\\"85\\\": 44, \\\"36\\\": 211, \\\"37\\\": 197, \\\"206\\\": 1, \\\"96\\\": 29, \\\"30\\\": 270, \\\"54\\\": 119, \\\"31\\\": 265, \\\"87\\\": 42, \\\"113\\\": 17, \\\"114\\\": 17, \\\"22\\\": 305, \\\"99\\\": 26, \\\"74\\\": 73, \\\"41\\\": 174, \\\"108\\\": 24, \\\"40\\\": 177, \\\"38\\\": 191, \\\"51\\\": 132, \\\"17\\\": 378, \\\"66\\\": 97, \\\"58\\\": 108, \\\"81\\\": 48, \\\"25\\\": 335, \\\"45\\\": 158, \\\"174\\\": 2, \\\"115\\\": 17, \\\"23\\\": 356, \\\"94\\\": 30, \\\"93\\\": 30, \\\"67\\\": 96, \\\"70\\\": 82, \\\"39\\\": 190, \\\"137\\\": 5, \\\"55\\\": 116, \\\"100\\\": 26, \\\"84\\\": 45, \\\"52\\\": 131, \\\"207\\\": 1, \\\"47\\\": 144, \\\"27\\\": 327, \\\"73\\\": 74, \\\"105\\\": 25, \\\"59\\\": 107, \\\"69\\\": 86, \\\"82\\\": 47, \\\"56\\\": 111, \\\"175\\\": 2, \\\"125\\\": 11, \\\"208\\\": 1, \\\"119\\\": 15, \\\"101\\\": 26, \\\"91\\\": 35, \\\"209\\\": 1, \\\"60\\\": 105, \\\"106\\\": 25, \\\"80\\\": 53, \\\"158\\\": 3, \\\"98\\\": 27, \\\"78\\\": 61, \\\"210\\\": 1, \\\"57\\\": 111, \\\"109\\\": 24, \\\"63\\\": 100, \\\"130\\\": 7, \\\"83\\\": 46, \\\"121\\\": 14, \\\"77\\\": 64, \\\"65\\\": 98, \\\"75\\\": 66, \\\"107\\\": 25, \\\"126\\\": 10, \\\"129\\\": 8, \\\"97\\\": 29, \\\"211\\\": 1, \\\"116\\\": 16, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"216\\\": 1, \\\"110\\\": 21, \\\"217\\\": 1, \\\"95\\\": 30, \\\"122\\\": 13, \\\"89\\\": 37, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"90\\\": 36, \\\"138\\\": 5, \\\"176\\\": 2, \\\"111\\\": 20, \\\"128\\\": 9, \\\"177\\\": 2, \\\"86\\\": 44, \\\"222\\\": 1, \\\"102\\\": 26, \\\"223\\\": 1, \\\"224\\\": 1, \\\"139\\\": 5, \\\"178\\\": 2, \\\"225\\\": 1, \\\"226\\\": 1, \\\"103\\\": 26, \\\"227\\\": 1, \\\"123\\\": 13, \\\"228\\\": 1, \\\"179\\\": 2, \\\"229\\\": 1, \\\"180\\\": 2, \\\"230\\\": 1, \\\"181\\\": 2, \\\"231\\\": 1, \\\"140\\\": 5, \\\"159\\\": 3, \\\"112\\\": 18, \\\"232\\\": 1, \\\"141\\\": 5, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"182\\\": 2, \\\"117\\\": 16, \\\"183\\\": 2, \\\"127\\\": 10, \\\"236\\\": 1, \\\"160\\\": 3, \\\"184\\\": 2, \\\"133\\\": 6, \\\"237\\\": 1, \\\"238\\\": 1, \\\"161\\\": 3, \\\"239\\\": 1, \\\"134\\\": 6, \\\"240\\\": 1, \\\"147\\\": 4, \\\"185\\\": 2, \\\"186\\\": 2, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"162\\\": 3, \\\"244\\\": 1, \\\"245\\\": 1, \\\"135\\\": 6, \\\"163\\\": 3, \\\"246\\\": 1, \\\"118\\\": 16, \\\"247\\\": 1, \\\"148\\\": 4, \\\"248\\\": 1, \\\"187\\\": 2, \\\"188\\\": 2, \\\"189\\\": 2, \\\"142\\\": 5, \\\"164\\\": 3, \\\"190\\\": 2, \\\"249\\\": 1, \\\"149\\\": 4, \\\"250\\\": 1, \\\"120\\\": 15, \\\"165\\\": 3, \\\"251\\\": 1, \\\"150\\\": 4, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"143\\\": 5, \\\"131\\\": 7, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"151\\\": 4, \\\"261\\\": 1, \\\"166\\\": 3, \\\"167\\\": 3, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"191\\\": 2, \\\"144\\\": 5, \\\"152\\\": 4, \\\"145\\\": 5, \\\"266\\\": 1, \\\"146\\\": 5, \\\"153\\\": 4, \\\"267\\\": 1, \\\"268\\\": 1, \\\"192\\\": 2, \\\"269\\\": 1, \\\"168\\\": 3, \\\"193\\\": 2, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"132\\\": 7, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"194\\\": 2, \\\"195\\\": 2, \\\"196\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"154\\\": 4, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"197\\\": 2, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"198\\\": 2, \\\"294\\\": 1, \\\"155\\\": 4, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"156\\\": 4, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"157\\\": 4, \\\"169\\\": 3, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"199\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"136\\\": 6, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"170\\\": 3, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"200\\\": 2, \\\"343\\\": 1, \\\"171\\\": 3, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"172\\\": 3, \\\"392\\\": 1, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"396\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"410\\\": 1, \\\"411\\\": 1, \\\"201\\\": 2, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"416\\\": 1, \\\"202\\\": 2, \\\"419\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"421\\\": 1, \\\"420\\\": 1, \\\"423\\\": 1, \\\"422\\\": 1, \\\"425\\\": 1, \\\"424\\\": 1, \\\"428\\\": 1, \\\"203\\\": 2, \\\"426\\\": 1, \\\"427\\\": 1, \\\"430\\\": 1, \\\"429\\\": 1, \\\"433\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"of\\\", \\\"5\\\": \\\"can\\\", \\\"6\\\": \\\"refund\\\", \\\"7\\\": \\\"help\\\", \\\"8\\\": \\\"money\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"my\\\", \\\"11\\\": \\\"amount\\\", \\\"12\\\": \\\"see\\\", \\\"13\\\": \\\"in\\\", \\\"14\\\": \\\"check\\\", \\\"15\\\": \\\"what\\\", \\\"16\\\": \\\"ask\\\", \\\"17\\\": \\\"how\\\", \\\"18\\\": \\\"do\\\", \\\"19\\\": \\\"me\\\", \\\"20\\\": \\\"cases\\\", \\\"21\\\": \\\"need\\\", \\\"22\\\": \\\"the\\\", \\\"23\\\": \\\"request\\\", \\\"24\\\": \\\"symbolrefund\\\", \\\"25\\\": \\\"rebate\\\", \\\"26\\\": \\\"currency\\\", \\\"27\\\": \\\"reimbursement\\\", \\\"28\\\": \\\"want\\\", \\\"29\\\": \\\"which\\\", \\\"30\\\": \\\"status\\\", \\\"31\\\": \\\"compensation\\\", \\\"32\\\": \\\"refunds\\\", \\\"33\\\": \\\"have\\\", \\\"34\\\": \\\"know\\\", \\\"35\\\": \\\"assistance\\\", \\\"36\\\": \\\"restitution\\\", \\\"37\\\": \\\"dollars\\\", \\\"38\\\": \\\"waiting\\\", \\\"39\\\": \\\"back\\\", \\\"40\\\": \\\"there\\\", \\\"41\\\": \\\"if\\\", \\\"42\\\": \\\"expect\\\", \\\"43\\\": \\\"reimbursements\\\", \\\"44\\\": \\\"situations\\\", \\\"45\\\": \\\"on\\\", \\\"46\\\": \\\"get\\\", \\\"47\\\": \\\"policy\\\", \\\"48\\\": \\\"be\\\", \\\"49\\\": \\\"seeing\\\", \\\"50\\\": \\\"obtain\\\", \\\"51\\\": \\\"am\\\", \\\"52\\\": \\\"your\\\", \\\"53\\\": \\\"it\\\", \\\"54\\\": \\\"current\\\", \\\"55\\\": \\\"im\\\", \\\"56\\\": \\\"are\\\", \\\"57\\\": \\\"you\\\", \\\"58\\\": \\\"long\\\", \\\"59\\\": \\\"any\\\", \\\"60\\\": \\\"where\\\", \\\"61\\\": \\\"dont\\\", \\\"62\\\": \\\"is\\\", \\\"63\\\": \\\"an\\\", \\\"64\\\": \\\"could\\\", \\\"65\\\": \\\"receive\\\", \\\"66\\\": \\\"take\\\", \\\"67\\\": \\\"not\\\", \\\"68\\\": \\\"paid\\\", \\\"69\\\": \\\"checking\\\", \\\"70\\\": \\\"rebates\\\", \\\"71\\\": \\\"demand\\\", \\\"72\\\": \\\"refunded\\\", \\\"73\\\": \\\"ur\\\", \\\"74\\\": \\\"anything\\\", \\\"75\\\": \\\"got\\\", \\\"76\\\": \\\"compensations\\\", \\\"77\\\": \\\"try\\\", \\\"78\\\": \\\"news\\\", \\\"79\\\": \\\"reimbursed\\\", \\\"80\\\": \\\"guarantee\\\", \\\"81\\\": \\\"new\\\", \\\"82\\\": \\\"updates\\\", \\\"83\\\": \\\"damn\\\", \\\"84\\\": \\\"track\\\", \\\"85\\\": \\\"show\\\", \\\"86\\\": \\\"trying\\\", \\\"87\\\": \\\"processed\\\", \\\"88\\\": \\\"under\\\", \\\"89\\\": \\\"circumstances\\\", \\\"90\\\": \\\"goddamn\\\", \\\"91\\\": \\\"this\\\", \\\"92\\\": \\\"possible\\\", \\\"93\\\": \\\"would\\\", \\\"94\\\": \\\"like\\\", \\\"95\\\": \\\"restitutions\\\", \\\"96\\\": \\\"was\\\", \\\"97\\\": \\\"wanna\\\", \\\"98\\\": \\\"requesting\\\", \\\"99\\\": \\\"with\\\", \\\"100\\\": \\\"fucking\\\", \\\"101\\\": \\\"item\\\", \\\"102\\\": \\\"usually\\\", \\\"103\\\": \\\"receiving\\\", \\\"104\\\": \\\"getting\\\", \\\"105\\\": \\\"bloody\\\", \\\"106\\\": \\\"obtaining\\\", \\\"107\\\": \\\"ya\\\", \\\"108\\\": \\\"wrong\\\", \\\"109\\\": \\\"demanding\\\", \\\"110\\\": \\\"uhelp\\\", \\\"111\\\": \\\"cannot\\\", \\\"112\\\": \\\"asking\\\", \\\"113\\\": \\\"has\\\", \\\"114\\\": \\\"been\\\", \\\"115\\\": \\\"cant\\\", \\\"116\\\": \\\"product\\\", \\\"117\\\": \\\"rebating\\\", \\\"118\\\": \\\"order\\\", \\\"119\\\": \\\"when\\\", \\\"120\\\": \\\"reimburse\\\", \\\"121\\\": \\\"refunding\\\", \\\"122\\\": \\\"reimbursing\\\", \\\"123\\\": \\\"article\\\", \\\"124\\\": \\\"purchase\\\", \\\"125\\\": \\\"will\\\", \\\"126\\\": \\\"dollras\\\", \\\"127\\\": \\\"already\\\", \\\"128\\\": \\\"these\\\", \\\"129\\\": \\\"ocmpensation\\\", \\\"130\\\": \\\"knowing\\\", \\\"131\\\": \\\"exepct\\\", \\\"132\\\": \\\"till\\\", \\\"133\\\": \\\"charges\\\", \\\"134\\\": \\\"until\\\", \\\"135\\\": \\\"reufnd\\\", \\\"136\\\": \\\"id\\\", \\\"137\\\": \\\"refnd\\\", \\\"138\\\": \\\"dollafs\\\", \\\"139\\\": \\\"reimbjrsement\\\", \\\"140\\\": \\\"ot\\\", \\\"141\\\": \\\"exxpect\\\", \\\"142\\\": \\\"iexpect\\\", \\\"143\\\": \\\"refundingcurrency\\\", \\\"144\\\": \\\"dollar\\\", \\\"145\\\": \\\"compensqtion\\\", \\\"146\\\": \\\"oof\\\", \\\"147\\\": \\\"services\\\", \\\"148\\\": \\\"xepect\\\", \\\"149\\\": \\\"dollrs\\\", \\\"150\\\": \\\"ushow\\\", \\\"151\\\": \\\"reimbursxement\\\", \\\"152\\\": \\\"doolars\\\", \\\"153\\\": \\\"reimbusre\\\", \\\"154\\\": \\\"were\\\", \\\"155\\\": \\\"casescan\\\", \\\"156\\\": \\\"expecdt\\\", \\\"157\\\": \\\"cani\\\", \\\"158\\\": \\\"fo\\\", \\\"159\\\": \\\"reimburswment\\\", \\\"160\\\": \\\"refundable\\\", \\\"161\\\": \\\"articles\\\", \\\"162\\\": \\\"ofv\\\", \\\"163\\\": \\\"ofr\\\", \\\"164\\\": \\\"acn\\\", \\\"165\\\": \\\"tracking\\\", \\\"166\\\": \\\"situationscan\\\", \\\"167\\\": \\\"compendation\\\", \\\"168\\\": \\\"reimbursable\\\", \\\"169\\\": \\\"inwhat\\\", \\\"170\\\": \\\"ddollars\\\", \\\"171\\\": \\\"ti\\\", \\\"172\\\": \\\"some\\\", \\\"173\\\": \\\"doto\\\", \\\"174\\\": \\\"t\\\", \\\"175\\\": \\\"irequest\\\", \\\"176\\\": \\\"hep\\\", \\\"177\\\": \\\"products\\\", \\\"178\\\": \\\"se\\\", \\\"179\\\": \\\"refunss\\\", \\\"180\\\": \\\"poliicy\\\", \\\"181\\\": \\\"plicy\\\", \\\"182\\\": \\\"rebateof\\\", \\\"183\\\": \\\"seed\\\", \\\"184\\\": \\\"service\\\", \\\"185\\\": \\\"case\\\", \\\"186\\\": \\\"showing\\\", \\\"187\\\": \\\"wht\\\", \\\"188\\\": \\\"inwhich\\\", \\\"189\\\": \\\"knowhow\\\", \\\"190\\\": \\\"gonna\\\", \\\"191\\\": \\\"whzt\\\", \\\"192\\\": \\\"bac\\\", \\\"193\\\": \\\"herlp\\\", \\\"194\\\": \\\"items\\\", \\\"195\\\": \\\"sak\\\", \\\"196\\\": \\\"helpme\\\", \\\"197\\\": \\\"ned\\\", \\\"198\\\": \\\"tosee\\\", \\\"199\\\": \\\"ofmy\\\", \\\"200\\\": \\\"reimbirsements\\\", \\\"201\\\": \\\"reinbursements\\\", \\\"202\\\": \\\"modify\\\", \\\"203\\\": \\\"from\\\", \\\"204\\\": \\\"circumtsances\\\", \\\"205\\\": \\\"deo\\\", \\\"206\\\": \\\"processeed\\\", \\\"207\\\": \\\"helpto\\\", \\\"208\\\": \\\"rdbate\\\", \\\"209\\\": \\\"olng\\\", \\\"210\\\": \\\"iask\\\", \\\"211\\\": \\\"sde\\\", \\\"212\\\": \\\"donot\\\", \\\"213\\\": \\\"1200dollars\\\", \\\"214\\\": \\\"hwich\\\", \\\"215\\\": \\\"299dollars\\\", \\\"216\\\": \\\"assisance\\\", \\\"217\\\": \\\"em\\\", \\\"218\\\": \\\"moey\\\", \\\"219\\\": \\\"waitig\\\", \\\"220\\\": \\\"demad\\\", \\\"221\\\": \\\"mney\\\", \\\"222\\\": \\\"nee\\\", \\\"223\\\": \\\"usuaoly\\\", \\\"224\\\": \\\"chek\\\", \\\"225\\\": \\\"obtaain\\\", \\\"226\\\": \\\"fopr\\\", \\\"227\\\": \\\"helo\\\", \\\"228\\\": \\\"whta\\\", \\\"229\\\": \\\"askfor\\\", \\\"230\\\": \\\"reauest\\\", \\\"231\\\": \\\"reimbursenents\\\", \\\"232\\\": \\\"pollicy\\\", \\\"233\\\": \\\"baqck\\\", \\\"234\\\": \\\"reiombursement\\\", \\\"235\\\": \\\"ovtaining\\\", \\\"236\\\": \\\"processd\\\", \\\"237\\\": \\\"expetc\\\", \\\"238\\\": \\\"awnna\\\", \\\"239\\\": \\\"seeur\\\", \\\"240\\\": \\\"reimbursments\\\", \\\"241\\\": \\\"moneyh\\\", \\\"242\\\": \\\"needassistance\\\", \\\"243\\\": \\\"reimbursemenst\\\", \\\"244\\\": \\\"casew\\\", \\\"245\\\": \\\"wouls\\\", \\\"246\\\": \\\"monbey\\\", \\\"247\\\": \\\"restitutiom\\\", \\\"248\\\": \\\"requestrefunds\\\", \\\"249\\\": \\\"retsitutions\\\", \\\"250\\\": \\\"whichsituations\\\", \\\"251\\\": \\\"circumstaces\\\", \\\"252\\\": \\\"chwck\\\", \\\"253\\\": \\\"rdimbursements\\\", \\\"254\\\": \\\"obtai\\\", \\\"255\\\": \\\"cannotcheck\\\", \\\"256\\\": \\\"hoow\\\", \\\"257\\\": \\\"moneyu\\\", \\\"258\\\": \\\"ym\\\", \\\"259\\\": \\\"wwould\\\", \\\"260\\\": \\\"notknow\\\", \\\"261\\\": \\\"wannasee\\\", \\\"262\\\": \\\"ushowme\\\", \\\"263\\\": \\\"reuqest\\\", \\\"264\\\": \\\"ehlp\\\", \\\"265\\\": \\\"mydamn\\\", \\\"266\\\": \\\"regund\\\", \\\"267\\\": \\\"uaually\\\", \\\"268\\\": \\\"situatins\\\", \\\"269\\\": \\\"bck\\\", \\\"270\\\": \\\"poolicy\\\", \\\"271\\\": \\\"ahve\\\", \\\"272\\\": \\\"sxtatus\\\", \\\"273\\\": \\\"receibe\\\", \\\"274\\\": \\\"reqquest\\\", \\\"275\\\": \\\"tp\\\", \\\"276\\\": \\\"doi\\\", \\\"277\\\": \\\"entitled\\\", \\\"278\\\": \\\"hepp\\\", \\\"279\\\": \\\"restutution\\\", \\\"280\\\": \\\"waitng\\\", \\\"281\\\": \\\"reufnds\\\", \\\"282\\\": \\\"checkin\\\", \\\"283\\\": \\\"reimbursementsof\\\", \\\"284\\\": \\\"myt\\\", \\\"285\\\": \\\"edmand\\\", \\\"286\\\": \\\"reimbursemenrs\\\", \\\"287\\\": \\\"toreceive\\\", \\\"288\\\": \\\"requesr\\\", \\\"289\\\": \\\"itmes\\\", \\\"290\\\": \\\"enw\\\", \\\"291\\\": \\\"ssee\\\", \\\"292\\\": \\\"160dollars\\\", \\\"293\\\": \\\"knwo\\\", \\\"294\\\": \\\"circjmstances\\\", \\\"295\\\": \\\"hlp\\\", \\\"296\\\": \\\"retsitution\\\", \\\"297\\\": \\\"situtaions\\\", \\\"298\\\": \\\"mnoney\\\", \\\"299\\\": \\\"policu\\\", \\\"300\\\": \\\"ge\\\", \\\"301\\\": \\\"yahelp\\\", \\\"302\\\": \\\"si\\\", \\\"303\\\": \\\"usuall\\\", \\\"304\\\": \\\"receiver\\\", \\\"305\\\": \\\"possibpe\\\", \\\"306\\\": \\\"compnesation\\\", \\\"307\\\": \\\"oculd\\\", \\\"308\\\": \\\"czn\\\", \\\"309\\\": \\\"reimbuursements\\\", \\\"310\\\": \\\"whnich\\\", \\\"311\\\": \\\"gotto\\\", \\\"312\\\": \\\"padi\\\", \\\"313\\\": \\\"rebbate\\\", \\\"314\\\": \\\"compensatin\\\", \\\"315\\\": \\\"mopney\\\", \\\"316\\\": \\\"mone\\\", \\\"317\\\": \\\"demnand\\\", \\\"318\\\": \\\"canyou\\\", \\\"319\\\": \\\"going\\\", \\\"320\\\": \\\"bafk\\\", \\\"321\\\": \\\"checj\\\", \\\"322\\\": \\\"dollarx\\\", \\\"323\\\": \\\"situationw\\\", \\\"324\\\": \\\"reimburssements\\\", \\\"325\\\": \\\"prcoessed\\\", \\\"326\\\": \\\"checck\\\", \\\"327\\\": \\\"refundcs\\\", \\\"328\\\": \\\"whih\\\", \\\"329\\\": \\\"copmpensation\\\", \\\"330\\\": \\\"whatcases\\\", \\\"331\\\": \\\"obtaih\\\", \\\"332\\\": \\\"wjen\\\", \\\"333\\\": \\\"obain\\\", \\\"334\\\": \\\"areimbursement\\\", \\\"335\\\": \\\"compenastion\\\", \\\"336\\\": \\\"porocessed\\\", \\\"337\\\": \\\"fot\\\", \\\"338\\\": \\\"checkur\\\", \\\"339\\\": \\\"1499for\\\", \\\"340\\\": \\\"refudned\\\", \\\"341\\\": \\\"reabtes\\\", \\\"342\\\": \\\"asj\\\", \\\"343\\\": \\\"requestreimbursements\\\", \\\"344\\\": \\\"ofb\\\", \\\"345\\\": \\\"of1200\\\", \\\"346\\\": \\\"monney\\\", \\\"347\\\": \\\"casesx\\\", \\\"348\\\": \\\"paidx\\\", \\\"349\\\": \\\"whcih\\\", \\\"350\\\": \\\"cxheck\\\", \\\"351\\\": \\\"reimbursemenmts\\\", \\\"352\\\": \\\"cvases\\\", \\\"353\\\": \\\"youe\\\", \\\"354\\\": \\\"whicch\\\", \\\"355\\\": \\\"compensationsof\\\", \\\"356\\\": \\\"rebat\\\", \\\"357\\\": \\\"howlong\\\", \\\"358\\\": \\\"ni\\\", \\\"359\\\": \\\"tke\\\", \\\"360\\\": \\\"checkig\\\", \\\"361\\\": \\\"rteimbursements\\\", \\\"362\\\": \\\"ened\\\", \\\"363\\\": \\\"log\\\", \\\"364\\\": \\\"compensatio\\\", \\\"365\\\": \\\"restitutons\\\", \\\"366\\\": \\\"hbow\\\", \\\"367\\\": \\\"polcy\\\", \\\"368\\\": \\\"assistancee\\\", \\\"369\\\": \\\"ii\\\", \\\"370\\\": \\\"foir\\\", \\\"371\\\": \\\"erimbursed\\\", \\\"372\\\": \\\"whichy\\\", \\\"373\\\": \\\"na\\\", \\\"374\\\": \\\"mw\\\", \\\"375\\\": \\\"caan\\\", \\\"376\\\": \\\"ugarantee\\\", \\\"377\\\": \\\"mooney\\\", \\\"378\\\": \\\"loike\\\", \\\"379\\\": \\\"requeting\\\", \\\"380\\\": \\\"espect\\\", \\\"381\\\": \\\"wil\\\", \\\"382\\\": \\\"revates\\\", \\\"383\\\": \\\"somehelp\\\", \\\"384\\\": \\\"erimbursements\\\", \\\"385\\\": \\\"requst\\\", \\\"386\\\": \\\"policcy\\\", \\\"387\\\": \\\"reimbusrement\\\", \\\"388\\\": \\\"hwat\\\", \\\"389\\\": \\\"350dollars\\\", \\\"390\\\": \\\"rewfund\\\", \\\"391\\\": \\\"reimburement\\\", \\\"392\\\": \\\"watn\\\", \\\"393\\\": \\\"tocheck\\\", \\\"394\\\": \\\"u\\\", \\\"395\\\": \\\"thid\\\", \\\"396\\\": \\\"nay\\\", \\\"397\\\": \\\"howcan\\\", \\\"398\\\": \\\"rfund\\\", \\\"399\\\": \\\"moeny\\\", \\\"400\\\": \\\"reimbursmeent\\\", \\\"401\\\": \\\"reeive\\\", \\\"402\\\": \\\"1499dollars\\\", \\\"403\\\": \\\"ho\\\", \\\"404\\\": \\\"asdking\\\", \\\"405\\\": \\\"reunds\\\", \\\"406\\\": \\\"as\\\", \\\"407\\\": \\\"hav\\\", \\\"408\\\": \\\"tyo\\\", \\\"409\\\": \\\"curent\\\", \\\"410\\\": \\\"assitsance\\\", \\\"411\\\": \\\"ddmand\\\", \\\"412\\\": \\\"gettingg\\\", \\\"413\\\": \\\"mony\\\", \\\"414\\\": \\\"myh\\\", \\\"415\\\": \\\"information\\\", \\\"416\\\": \\\"user\\\", \\\"417\\\": \\\"early\\\", \\\"418\\\": \\\"exit\\\", \\\"419\\\": \\\"charge\\\", \\\"420\\\": \\\"speak\\\", \\\"421\\\": \\\"assistant\\\", \\\"422\\\": \\\"soon\\\", \\\"423\\\": \\\"orer\\\", \\\"424\\\": \\\"send\\\", \\\"425\\\": \\\"feedback\\\", \\\"426\\\": \\\"invoices\\\", \\\"427\\\": \\\"last\\\", \\\"428\\\": \\\"month\\\", \\\"429\\\": \\\"cancel\\\", \\\"430\\\": \\\"number\\\", \\\"431\\\": \\\"informing\\\", \\\"432\\\": \\\"problems\\\", \\\"433\\\": \\\"payment\\\", \\\"434\\\": \\\"shipping\\\", \\\"435\\\": \\\"address\\\", \\\"436\\\": \\\"tell\\\", \\\"437\\\": \\\"more\\\", \\\"438\\\": \\\"about\\\", \\\"439\\\": \\\"unsubscribing\\\", \\\"440\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"to\\\": 2, \\\"a\\\": 3, \\\"of\\\": 4, \\\"can\\\": 5, \\\"refund\\\": 6, \\\"help\\\": 7, \\\"money\\\": 8, \\\"for\\\": 9, \\\"my\\\": 10, \\\"amount\\\": 11, \\\"see\\\": 12, \\\"in\\\": 13, \\\"check\\\": 14, \\\"what\\\": 15, \\\"ask\\\": 16, \\\"how\\\": 17, \\\"do\\\": 18, \\\"me\\\": 19, \\\"cases\\\": 20, \\\"need\\\": 21, \\\"the\\\": 22, \\\"request\\\": 23, \\\"symbolrefund\\\": 24, \\\"rebate\\\": 25, \\\"currency\\\": 26, \\\"reimbursement\\\": 27, \\\"want\\\": 28, \\\"which\\\": 29, \\\"status\\\": 30, \\\"compensation\\\": 31, \\\"refunds\\\": 32, \\\"have\\\": 33, \\\"know\\\": 34, \\\"assistance\\\": 35, \\\"restitution\\\": 36, \\\"dollars\\\": 37, \\\"waiting\\\": 38, \\\"back\\\": 39, \\\"there\\\": 40, \\\"if\\\": 41, \\\"expect\\\": 42, \\\"reimbursements\\\": 43, \\\"situations\\\": 44, \\\"on\\\": 45, \\\"get\\\": 46, \\\"policy\\\": 47, \\\"be\\\": 48, \\\"seeing\\\": 49, \\\"obtain\\\": 50, \\\"am\\\": 51, \\\"your\\\": 52, \\\"it\\\": 53, \\\"current\\\": 54, \\\"im\\\": 55, \\\"are\\\": 56, \\\"you\\\": 57, \\\"long\\\": 58, \\\"any\\\": 59, \\\"where\\\": 60, \\\"dont\\\": 61, \\\"is\\\": 62, \\\"an\\\": 63, \\\"could\\\": 64, \\\"receive\\\": 65, \\\"take\\\": 66, \\\"not\\\": 67, \\\"paid\\\": 68, \\\"checking\\\": 69, \\\"rebates\\\": 70, \\\"demand\\\": 71, \\\"refunded\\\": 72, \\\"ur\\\": 73, \\\"anything\\\": 74, \\\"got\\\": 75, \\\"compensations\\\": 76, \\\"try\\\": 77, \\\"news\\\": 78, \\\"reimbursed\\\": 79, \\\"guarantee\\\": 80, \\\"new\\\": 81, \\\"updates\\\": 82, \\\"damn\\\": 83, \\\"track\\\": 84, \\\"show\\\": 85, \\\"trying\\\": 86, \\\"processed\\\": 87, \\\"under\\\": 88, \\\"circumstances\\\": 89, \\\"goddamn\\\": 90, \\\"this\\\": 91, \\\"possible\\\": 92, \\\"would\\\": 93, \\\"like\\\": 94, \\\"restitutions\\\": 95, \\\"was\\\": 96, \\\"wanna\\\": 97, \\\"requesting\\\": 98, \\\"with\\\": 99, \\\"fucking\\\": 100, \\\"item\\\": 101, \\\"usually\\\": 102, \\\"receiving\\\": 103, \\\"getting\\\": 104, \\\"bloody\\\": 105, \\\"obtaining\\\": 106, \\\"ya\\\": 107, \\\"wrong\\\": 108, \\\"demanding\\\": 109, \\\"uhelp\\\": 110, \\\"cannot\\\": 111, \\\"asking\\\": 112, \\\"has\\\": 113, \\\"been\\\": 114, \\\"cant\\\": 115, \\\"product\\\": 116, \\\"rebating\\\": 117, \\\"order\\\": 118, \\\"when\\\": 119, \\\"reimburse\\\": 120, \\\"refunding\\\": 121, \\\"reimbursing\\\": 122, \\\"article\\\": 123, \\\"purchase\\\": 124, \\\"will\\\": 125, \\\"dollras\\\": 126, \\\"already\\\": 127, \\\"these\\\": 128, \\\"ocmpensation\\\": 129, \\\"knowing\\\": 130, \\\"exepct\\\": 131, \\\"till\\\": 132, \\\"charges\\\": 133, \\\"until\\\": 134, \\\"reufnd\\\": 135, \\\"id\\\": 136, \\\"refnd\\\": 137, \\\"dollafs\\\": 138, \\\"reimbjrsement\\\": 139, \\\"ot\\\": 140, \\\"exxpect\\\": 141, \\\"iexpect\\\": 142, \\\"refundingcurrency\\\": 143, \\\"dollar\\\": 144, \\\"compensqtion\\\": 145, \\\"oof\\\": 146, \\\"services\\\": 147, \\\"xepect\\\": 148, \\\"dollrs\\\": 149, \\\"ushow\\\": 150, \\\"reimbursxement\\\": 151, \\\"doolars\\\": 152, \\\"reimbusre\\\": 153, \\\"were\\\": 154, \\\"casescan\\\": 155, \\\"expecdt\\\": 156, \\\"cani\\\": 157, \\\"fo\\\": 158, \\\"reimburswment\\\": 159, \\\"refundable\\\": 160, \\\"articles\\\": 161, \\\"ofv\\\": 162, \\\"ofr\\\": 163, \\\"acn\\\": 164, \\\"tracking\\\": 165, \\\"situationscan\\\": 166, \\\"compendation\\\": 167, \\\"reimbursable\\\": 168, \\\"inwhat\\\": 169, \\\"ddollars\\\": 170, \\\"ti\\\": 171, \\\"some\\\": 172, \\\"doto\\\": 173, \\\"t\\\": 174, \\\"irequest\\\": 175, \\\"hep\\\": 176, \\\"products\\\": 177, \\\"se\\\": 178, \\\"refunss\\\": 179, \\\"poliicy\\\": 180, \\\"plicy\\\": 181, \\\"rebateof\\\": 182, \\\"seed\\\": 183, \\\"service\\\": 184, \\\"case\\\": 185, \\\"showing\\\": 186, \\\"wht\\\": 187, \\\"inwhich\\\": 188, \\\"knowhow\\\": 189, \\\"gonna\\\": 190, \\\"whzt\\\": 191, \\\"bac\\\": 192, \\\"herlp\\\": 193, \\\"items\\\": 194, \\\"sak\\\": 195, \\\"helpme\\\": 196, \\\"ned\\\": 197, \\\"tosee\\\": 198, \\\"ofmy\\\": 199, \\\"reimbirsements\\\": 200, \\\"reinbursements\\\": 201, \\\"modify\\\": 202, \\\"from\\\": 203, \\\"circumtsances\\\": 204, \\\"deo\\\": 205, \\\"processeed\\\": 206, \\\"helpto\\\": 207, \\\"rdbate\\\": 208, \\\"olng\\\": 209, \\\"iask\\\": 210, \\\"sde\\\": 211, \\\"donot\\\": 212, \\\"1200dollars\\\": 213, \\\"hwich\\\": 214, \\\"299dollars\\\": 215, \\\"assisance\\\": 216, \\\"em\\\": 217, \\\"moey\\\": 218, \\\"waitig\\\": 219, \\\"demad\\\": 220, \\\"mney\\\": 221, \\\"nee\\\": 222, \\\"usuaoly\\\": 223, \\\"chek\\\": 224, \\\"obtaain\\\": 225, \\\"fopr\\\": 226, \\\"helo\\\": 227, \\\"whta\\\": 228, \\\"askfor\\\": 229, \\\"reauest\\\": 230, \\\"reimbursenents\\\": 231, \\\"pollicy\\\": 232, \\\"baqck\\\": 233, \\\"reiombursement\\\": 234, \\\"ovtaining\\\": 235, \\\"processd\\\": 236, \\\"expetc\\\": 237, \\\"awnna\\\": 238, \\\"seeur\\\": 239, \\\"reimbursments\\\": 240, \\\"moneyh\\\": 241, \\\"needassistance\\\": 242, \\\"reimbursemenst\\\": 243, \\\"casew\\\": 244, \\\"wouls\\\": 245, \\\"monbey\\\": 246, \\\"restitutiom\\\": 247, \\\"requestrefunds\\\": 248, \\\"retsitutions\\\": 249, \\\"whichsituations\\\": 250, \\\"circumstaces\\\": 251, \\\"chwck\\\": 252, \\\"rdimbursements\\\": 253, \\\"obtai\\\": 254, \\\"cannotcheck\\\": 255, \\\"hoow\\\": 256, \\\"moneyu\\\": 257, \\\"ym\\\": 258, \\\"wwould\\\": 259, \\\"notknow\\\": 260, \\\"wannasee\\\": 261, \\\"ushowme\\\": 262, \\\"reuqest\\\": 263, \\\"ehlp\\\": 264, \\\"mydamn\\\": 265, \\\"regund\\\": 266, \\\"uaually\\\": 267, \\\"situatins\\\": 268, \\\"bck\\\": 269, \\\"poolicy\\\": 270, \\\"ahve\\\": 271, \\\"sxtatus\\\": 272, \\\"receibe\\\": 273, \\\"reqquest\\\": 274, \\\"tp\\\": 275, \\\"doi\\\": 276, \\\"entitled\\\": 277, \\\"hepp\\\": 278, \\\"restutution\\\": 279, \\\"waitng\\\": 280, \\\"reufnds\\\": 281, \\\"checkin\\\": 282, \\\"reimbursementsof\\\": 283, \\\"myt\\\": 284, \\\"edmand\\\": 285, \\\"reimbursemenrs\\\": 286, \\\"toreceive\\\": 287, \\\"requesr\\\": 288, \\\"itmes\\\": 289, \\\"enw\\\": 290, \\\"ssee\\\": 291, \\\"160dollars\\\": 292, \\\"knwo\\\": 293, \\\"circjmstances\\\": 294, \\\"hlp\\\": 295, \\\"retsitution\\\": 296, \\\"situtaions\\\": 297, \\\"mnoney\\\": 298, \\\"policu\\\": 299, \\\"ge\\\": 300, \\\"yahelp\\\": 301, \\\"si\\\": 302, \\\"usuall\\\": 303, \\\"receiver\\\": 304, \\\"possibpe\\\": 305, \\\"compnesation\\\": 306, \\\"oculd\\\": 307, \\\"czn\\\": 308, \\\"reimbuursements\\\": 309, \\\"whnich\\\": 310, \\\"gotto\\\": 311, \\\"padi\\\": 312, \\\"rebbate\\\": 313, \\\"compensatin\\\": 314, \\\"mopney\\\": 315, \\\"mone\\\": 316, \\\"demnand\\\": 317, \\\"canyou\\\": 318, \\\"going\\\": 319, \\\"bafk\\\": 320, \\\"checj\\\": 321, \\\"dollarx\\\": 322, \\\"situationw\\\": 323, \\\"reimburssements\\\": 324, \\\"prcoessed\\\": 325, \\\"checck\\\": 326, \\\"refundcs\\\": 327, \\\"whih\\\": 328, \\\"copmpensation\\\": 329, \\\"whatcases\\\": 330, \\\"obtaih\\\": 331, \\\"wjen\\\": 332, \\\"obain\\\": 333, \\\"areimbursement\\\": 334, \\\"compenastion\\\": 335, \\\"porocessed\\\": 336, \\\"fot\\\": 337, \\\"checkur\\\": 338, \\\"1499for\\\": 339, \\\"refudned\\\": 340, \\\"reabtes\\\": 341, \\\"asj\\\": 342, \\\"requestreimbursements\\\": 343, \\\"ofb\\\": 344, \\\"of1200\\\": 345, \\\"monney\\\": 346, \\\"casesx\\\": 347, \\\"paidx\\\": 348, \\\"whcih\\\": 349, \\\"cxheck\\\": 350, \\\"reimbursemenmts\\\": 351, \\\"cvases\\\": 352, \\\"youe\\\": 353, \\\"whicch\\\": 354, \\\"compensationsof\\\": 355, \\\"rebat\\\": 356, \\\"howlong\\\": 357, \\\"ni\\\": 358, \\\"tke\\\": 359, \\\"checkig\\\": 360, \\\"rteimbursements\\\": 361, \\\"ened\\\": 362, \\\"log\\\": 363, \\\"compensatio\\\": 364, \\\"restitutons\\\": 365, \\\"hbow\\\": 366, \\\"polcy\\\": 367, \\\"assistancee\\\": 368, \\\"ii\\\": 369, \\\"foir\\\": 370, \\\"erimbursed\\\": 371, \\\"whichy\\\": 372, \\\"na\\\": 373, \\\"mw\\\": 374, \\\"caan\\\": 375, \\\"ugarantee\\\": 376, \\\"mooney\\\": 377, \\\"loike\\\": 378, \\\"requeting\\\": 379, \\\"espect\\\": 380, \\\"wil\\\": 381, \\\"revates\\\": 382, \\\"somehelp\\\": 383, \\\"erimbursements\\\": 384, \\\"requst\\\": 385, \\\"policcy\\\": 386, \\\"reimbusrement\\\": 387, \\\"hwat\\\": 388, \\\"350dollars\\\": 389, \\\"rewfund\\\": 390, \\\"reimburement\\\": 391, \\\"watn\\\": 392, \\\"tocheck\\\": 393, \\\"u\\\": 394, \\\"thid\\\": 395, \\\"nay\\\": 396, \\\"howcan\\\": 397, \\\"rfund\\\": 398, \\\"moeny\\\": 399, \\\"reimbursmeent\\\": 400, \\\"reeive\\\": 401, \\\"1499dollars\\\": 402, \\\"ho\\\": 403, \\\"asdking\\\": 404, \\\"reunds\\\": 405, \\\"as\\\": 406, \\\"hav\\\": 407, \\\"tyo\\\": 408, \\\"curent\\\": 409, \\\"assitsance\\\": 410, \\\"ddmand\\\": 411, \\\"gettingg\\\": 412, \\\"mony\\\": 413, \\\"myh\\\": 414, \\\"information\\\": 415, \\\"user\\\": 416, \\\"early\\\": 417, \\\"exit\\\": 418, \\\"charge\\\": 419, \\\"speak\\\": 420, \\\"assistant\\\": 421, \\\"soon\\\": 422, \\\"orer\\\": 423, \\\"send\\\": 424, \\\"feedback\\\": 425, \\\"invoices\\\": 426, \\\"last\\\": 427, \\\"month\\\": 428, \\\"cancel\\\": 429, \\\"number\\\": 430, \\\"informing\\\": 431, \\\"problems\\\": 432, \\\"payment\\\": 433, \\\"shipping\\\": 434, \\\"address\\\": 435, \\\"tell\\\": 436, \\\"more\\\": 437, \\\"about\\\": 438, \\\"unsubscribing\\\": 439, \\\"newsletter\\\": 440}\"}}"