"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3440, \"word_counts\": \"{\\\"how\\\": 638, \\\"long\\\": 100, \\\"till\\\": 3, \\\"i\\\": 2703, \\\"obtain\\\": 62, \\\"my\\\": 844, \\\"money\\\": 311, \\\"back\\\": 91, \\\"need\\\": 497, \\\"assistance\\\": 336, \\\"to\\\": 2246, \\\"give\\\": 46, \\\"an\\\": 151, \\\"quick\\\": 95, \\\"look\\\": 135, \\\"at\\\": 97, \\\"the\\\": 746, \\\"bill\\\": 341, \\\"85632\\\": 100, \\\"where\\\": 148, \\\"do\\\": 744, \\\"get\\\": 251, \\\"rebates\\\": 40, \\\"of\\\": 492, \\\"have\\\": 362, \\\"got\\\": 95, \\\"a\\\": 948, \\\"invoice\\\": 317, \\\"12588\\\": 108, \\\"not\\\": 179, \\\"know\\\": 405, \\\"can\\\": 859, \\\"sign\\\": 30, \\\"up\\\": 39, \\\"goddamn\\\": 46, \\\"newsletter\\\": 290, \\\"want\\\": 389, \\\"about\\\": 143, \\\"company\\\": 188, \\\"subscription\\\": 96, \\\"is\\\": 157, \\\"it\\\": 246, \\\"possible\\\": 76, \\\"refund\\\": 343, \\\"check\\\": 401, \\\"soon\\\": 81, \\\"expect\\\": 180, \\\"delivery\\\": 169, \\\"dont\\\": 194, \\\"what\\\": 468, \\\"00108\\\": 133, \\\"restitution\\\": 108, \\\"currency\\\": 175, \\\"symbolrefund\\\": 177, \\\"amount\\\": 289, \\\"you\\\": 200, \\\"help\\\": 789, \\\"me\\\": 496, \\\"see\\\": 437, \\\"in\\\": 276, \\\"cases\\\": 191, \\\"request\\\": 179, \\\"be\\\": 72, \\\"reimbursed\\\": 25, \\\"cancel\\\": 55, \\\"ur\\\": 191, \\\"corporate\\\": 66, \\\"from\\\": 505, \\\"person\\\": 402, \\\"name\\\": 402, \\\"which\\\": 148, \\\"situations\\\": 85, \\\"cani\\\": 2, \\\"ask\\\": 211, \\\"refunded\\\": 39, \\\"invoices\\\": 86, \\\"10\\\": 1, \\\"purchases\\\": 4, \\\"ago\\\": 7, \\\"place\\\": 39, \\\"order\\\": 75, \\\"country\\\": 43, \\\"getting\\\": 54, \\\"restitutions\\\": 19, \\\"when\\\": 76, \\\"will\\\": 51, \\\"parcel\\\": 18, \\\"arrive\\\": 107, \\\"download\\\": 160, \\\"canceling\\\": 14, \\\"your\\\": 290, \\\"newslettedr\\\": 1, \\\"im\\\": 67, \\\"calling\\\": 15, \\\"make\\\": 71, \\\"complaint\\\": 76, \\\"against\\\": 126, \\\"damn\\\": 68, \\\"refunds\\\": 129, \\\"item\\\": 38, \\\"inviice\\\": 2, \\\"status\\\": 143, \\\"compensation\\\": 140, \\\"tolodge\\\": 1, \\\"customer\\\": 62, \\\"under\\\": 20, \\\"circumstances\\\": 19, \\\"37777\\\": 123, \\\"paid\\\": 40, \\\"for\\\": 564, \\\"this\\\": 19, \\\"product\\\": 88, \\\"ya\\\": 43, \\\"lodging\\\": 12, \\\"consumer\\\": 60, \\\"obtaining\\\": 16, \\\"reimbursements\\\": 81, \\\"ofmy\\\": 1, \\\"hrlp\\\": 3, \\\"claim\\\": 87, \\\"organization\\\": 29, \\\"take\\\": 67, \\\"mail\\\": 17, \\\"lodge\\\": 52, \\\"reclamaion\\\": 2, \\\"am\\\": 121, \\\"waiting\\\": 98, \\\"refnd\\\": 3, \\\"dollars\\\": 101, \\\"checking\\\": 109, \\\"if\\\": 81, \\\"there\\\": 116, \\\"anything\\\": 29, \\\"new\\\": 17, \\\"on\\\": 73, \\\"section\\\": 10, \\\"leave\\\": 70, \\\"comment\\\": 40, \\\"reimbursement\\\": 158, \\\"would\\\": 32, \\\"like\\\": 29, \\\"file\\\": 56, \\\"reclamation\\\": 53, \\\"locate\\\": 42, \\\"bills\\\": 111, \\\"show\\\": 40, \\\"purchase\\\": 21, \\\"business\\\": 43, \\\"wrong\\\": 11, \\\"with\\\": 24, \\\"track\\\": 26, \\\"send\\\": 60, \\\"downloading\\\": 29, \\\"seeing\\\": 107, \\\"guarantee\\\": 24, \\\"demand\\\": 43, \\\"ser\\\": 2, \\\"takes\\\": 51, \\\"lost\\\": 13, \\\"unsubscribing\\\": 21, \\\"shipment\\\": 70, \\\"ti\\\": 3, \\\"unsubscribe\\\": 56, \\\"are\\\": 83, \\\"any\\\": 55, \\\"news\\\": 34, \\\"rebate\\\": 169, \\\"od\\\": 3, \\\"ibll\\\": 4, \\\"locating\\\": 7, \\\"refudned\\\": 1, \\\"looking\\\": 14, \\\"cannot\\\": 20, \\\"find\\\": 79, \\\"invoiced\\\": 1, \\\"email\\\": 10, \\\"some\\\": 37, \\\"feedback\\\": 121, \\\"receiving\\\": 26, \\\"review\\\": 29, \\\"products\\\": 46, \\\"demanding\\\": 8, \\\"submit\\\": 33, \\\"fedback\\\": 2, \\\"could\\\": 107, \\\"current\\\": 62, \\\"trying\\\": 55, \\\"subscriotion\\\": 1, \\\"city\\\": 56, \\\"refunding\\\": 4, \\\"article\\\": 32, \\\"t\\\": 2, \\\"consumner\\\": 1, \\\"cancelling\\\": 11, \\\"bloody\\\": 29, \\\"try\\\": 61, \\\"cannotcheck\\\": 1, \\\"policy\\\": 62, \\\"id\\\": 7, \\\"likke\\\": 1, \\\"wha\\\": 1, \\\"options\\\": 58, \\\"compensations\\\": 31, \\\"doi\\\": 2, \\\"shp\\\": 2, \\\"invoicefrom\\\": 1, \\\"shipping\\\": 47, \\\"methods\\\": 65, \\\"available\\\": 13, \\\"wanna\\\": 52, \\\"updates\\\": 21, \\\"reimbursenents\\\": 1, \\\"filing\\\": 18, \\\"normally\\\": 1, \\\"fo\\\": 2, \\\"fucking\\\": 34, \\\"usually\\\": 11, \\\"levae\\\": 1, \\\"service\\\": 35, \\\"exepct\\\": 3, \\\"address\\\": 11, \\\"submita\\\": 1, \\\"was\\\": 17, \\\"processed\\\": 22, \\\"cant\\\": 14, \\\"ilodge\\\": 1, \\\"write\\\": 30, \\\"asking\\\": 7, \\\"services\\\": 38, \\\"expewct\\\": 1, \\\"requesting\\\": 12, \\\"subscribing\\\": 5, \\\"newsleter\\\": 2, \\\"uhelp\\\": 30, \\\"hlw\\\": 1, \\\"package\\\": 22, \\\"sevrices\\\": 1, \\\"ivoice\\\": 1, \\\"sending\\\": 8, \\\"has\\\": 9, \\\"been\\\": 9, \\\"call\\\": 19, \\\"gonna\\\": 12, \\\"againsy\\\": 1, \\\"edliver\\\": 2, \\\"receive\\\": 80, \\\"moneyh\\\": 1, \\\"giving\\\": 14, \\\"reimbursing\\\": 6, \\\"seemy\\\": 1, \\\"offer\\\": 17, \\\"situationscan\\\": 2, \\\"making\\\": 12, \\\"uaually\\\": 1, \\\"subscribe\\\": 26, \\\"helpme\\\": 2, \\\"eight\\\": 2, \\\"months\\\": 3, \\\"ned\\\": 1, \\\"rebating\\\": 10, \\\"taking\\\": 9, \\\"hte\\\": 2, \\\"ot\\\": 3, \\\"ineed\\\": 1, \\\"whatcases\\\": 1, \\\"copany\\\": 1, \\\"whichy\\\": 1, \\\"casncel\\\": 1, \\\"tell\\\": 16, \\\"deliver\\\": 9, \\\"invoive\\\": 1, \\\"6\\\": 1, \\\"last\\\": 10, \\\"weeks\\\": 1, \\\"circumstaces\\\": 1, \\\"getbills\\\": 2, \\\"invoicr\\\": 2, \\\"choose\\\": 9, \\\"information\\\": 17, \\\"deoiver\\\": 2, \\\"wanty\\\": 1, \\\"reuqest\\\": 1, \\\"demad\\\": 1, \\\"reimburse\\\": 7, \\\"dollar\\\": 2, \\\"hwat\\\": 1, \\\"myy\\\": 1, \\\"downloaad\\\": 1, \\\"gettingg\\\": 1, \\\"compay\\\": 1, \\\"agaisnt\\\": 1, \\\"checj\\\": 1, \\\"newsleyter\\\": 1, \\\"howe\\\": 1, \\\"lerave\\\": 1, \\\"going\\\": 22, \\\"youe\\\": 1, \\\"boll\\\": 1, \\\"locaet\\\": 1, \\\"prouct\\\": 1, \\\"reimburswment\\\": 2, \\\"abouta\\\": 2, \\\"plssible\\\": 1, \\\"sedn\\\": 1, \\\"aboutur\\\": 1, \\\"checkbill\\\": 1, \\\"more\\\": 11, \\\"foir\\\": 1, \\\"dowjload\\\": 1, \\\"gaainst\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"unsubscribnig\\\": 1, \\\"invoiceinvoice\\\": 2, \\\"number\\\": 2, \\\"watn\\\": 1, \\\"io\\\": 1, \\\"compendation\\\": 2, \\\"september\\\": 1, \\\"frim\\\": 3, \\\"dollafs\\\": 2, \\\"uhave\\\": 5, \\\"method\\\": 7, \\\"opinion\\\": 27, \\\"dewlivery\\\": 1, \\\"nivoice\\\": 3, \\\"donot\\\": 1, \\\"whzt\\\": 3, \\\"askfor\\\": 1, \\\"kmow\\\": 1, \\\"hepp\\\": 1, \\\"reunds\\\": 1, \\\"d\\\": 2, \\\"dol\\\": 1, \\\"feedack\\\": 1, \\\"egt\\\": 1, \\\"involice\\\": 1, \\\"rdbate\\\": 1, \\\"period\\\": 3, \\\"fro\\\": 1, \\\"fromdavid\\\": 1, \\\"miller\\\": 1, \\\"chck\\\": 2, \\\"shipments\\\": 5, \\\"chevk\\\": 1, \\\"wht\\\": 2, \\\"fgind\\\": 1, \\\"reufnds\\\": 1, \\\"frmo\\\": 2, \\\"seeingwhen\\\": 1, \\\"shiping\\\": 2, \\\"refundingcurrency\\\": 2, \\\"wannadownload\\\": 1, \\\"feedbacj\\\": 1, \\\"toorder\\\": 2, \\\"caim\\\": 1, \\\"reiombursement\\\": 1, \\\"inwhat\\\": 2, \\\"compensationsof\\\": 1, \\\"them\\\": 7, \\\"ordet\\\": 2, \\\"assistanmce\\\": 2, \\\"nede\\\": 1, \\\"mooney\\\": 1, \\\"notknow\\\": 2, \\\"ship\\\": 10, \\\"tousa\\\": 1, \\\"hep\\\": 1, \\\"moey\\\": 1, \\\"organizaton\\\": 1, \\\"ahve\\\": 1, \\\"ocmpensation\\\": 5, \\\"na\\\": 3, \\\"hpw\\\": 1, \\\"submitting\\\": 8, \\\"assitance\\\": 1, \\\"acn\\\": 4, \\\"assitsance\\\": 2, \\\"sbscription\\\": 1, \\\"frlm\\\": 1, \\\"htere\\\": 1, \\\"customre\\\": 1, \\\"reimburement\\\": 1, \\\"helpto\\\": 1, \\\"assisance\\\": 1, \\\"knowwhat\\\": 1, \\\"seeingbill\\\": 1, \\\"dot\\\": 1, \\\"ordrr\\\": 2, \\\"poliicy\\\": 2, \\\"signing\\\": 9, \\\"thecompany\\\": 1, \\\"packageis\\\": 1, \\\"compoaint\\\": 1, \\\"aquick\\\": 2, \\\"sends\\\": 1, \\\"ugarantee\\\": 1, \\\"perod\\\": 1, \\\"aint\\\": 1, \\\"happy\\\": 3, \\\"work\\\": 3, \\\"newslettersubscription\\\": 2, \\\"arriev\\\": 1, \\\"usendit\\\": 1, \\\"yoj\\\": 1, \\\"june\\\": 1, \\\"periods\\\": 10, \\\"tazkes\\\": 1, \\\"customerr\\\": 2, \\\"ohw\\\": 1, \\\"newsetter\\\": 2, \\\"tomexico\\\": 1, \\\"edmand\\\": 1, \\\"thid\\\": 1, \\\"until\\\": 2, \\\"were\\\": 5, \\\"situtaions\\\": 1, \\\"obtaain\\\": 1, \\\"lolok\\\": 1, \\\"knowing\\\": 3, \\\"todownload\\\": 1, \\\"their\\\": 1, \\\"receibe\\\": 1, \\\"ni\\\": 1, \\\"sak\\\": 2, \\\"exxpect\\\": 3, \\\"son\\\": 2, \\\"billa\\\": 1, \\\"reimbjrsement\\\": 2, \\\"assistznce\\\": 1, \\\"expecdt\\\": 2, \\\"1499for\\\": 1, \\\"ehlp\\\": 2, \\\"hlp\\\": 1, \\\"checkin\\\": 1, \\\"reimbursxement\\\": 3, \\\"inwhich\\\": 1, \\\"methds\\\": 1, \\\"writing\\\": 3, \\\"reviw\\\": 1, \\\"casescan\\\": 1, \\\"invokce\\\": 2, \\\"rebateof\\\": 2, \\\"hiw\\\": 1, \\\"haveto\\\": 2, \\\"reufnd\\\": 3, \\\"cn\\\": 5, \\\"newslwtter\\\": 1, \\\"restutution\\\": 1, \\\"freedback\\\": 1, \\\"downlpoad\\\": 2, \\\"ilook\\\": 1, \\\"leaving\\\": 14, \\\"thecorporate\\\": 1, \\\"hve\\\": 1, \\\"reimbursemenst\\\": 1, \\\"pollicy\\\": 1, \\\"inovices\\\": 1, \\\"ese\\\": 1, \\\"xepect\\\": 4, \\\"ordewr\\\": 2, \\\"posible\\\": 1, \\\"claimagainst\\\": 1, \\\"ssee\\\": 1, \\\"way\\\": 6, \\\"invoicesfrom\\\": 1, \\\"compensqtion\\\": 3, \\\"ushowme\\\": 1, \\\"myh\\\": 1, \\\"month\\\": 2, \\\"wsant\\\": 1, \\\"bil\\\": 1, \\\"doolars\\\": 2, \\\"coulduhelp\\\": 1, \\\"billsfrom\\\": 1, \\\"knw\\\": 1, \\\"charges\\\": 4, \\\"reimbursable\\\": 3, \\\"willuhelp\\\": 1, \\\"ofr\\\": 1, \\\"dollras\\\": 4, \\\"seed\\\": 1, \\\"two\\\": 1, \\\"asxsistance\\\": 1, \\\"utell\\\": 2, \\\"aswsistance\\\": 1, \\\"subvmit\\\": 1, \\\"wgat\\\": 1, \\\"packgae\\\": 1, \\\"receiging\\\": 1, \\\"doto\\\": 1, \\\"these\\\": 4, \\\"items\\\": 1, \\\"oeder\\\": 2, \\\"bvill\\\": 1, \\\"reclamtaion\\\": 1, \\\"knwo\\\": 1, \\\"tl\\\": 2, \\\"wwhat\\\": 1, \\\"invoikces\\\": 1, \\\"oof\\\": 2, \\\"finding\\\": 3, \\\"getinvoice\\\": 1, \\\"oson\\\": 1, \\\"ido\\\": 1, \\\"possibleto\\\": 1, \\\"clain\\\": 1, \\\"arrtive\\\": 1, \\\"problems\\\": 1, \\\"already\\\": 6, \\\"checck\\\": 1, \\\"unubscribe\\\": 1, \\\"se\\\": 2, \\\"december\\\": 2, \\\"restitutiom\\\": 1, \\\"newslettrer\\\": 1, \\\"leabe\\\": 1, \\\"knowhow\\\": 2, \\\"reimbursemenrs\\\": 1, \\\"reabtes\\\": 1, \\\"waitng\\\": 1, \\\"chec\\\": 1, \\\"delieries\\\": 3, \\\"mone\\\": 1, \\\"asistance\\\": 1, \\\"fromur\\\": 1, \\\"articles\\\": 2, \\\"neswletter\\\": 1, \\\"refundable\\\": 1, \\\"retsitutions\\\": 1, \\\"couldi\\\": 1, \\\"whnich\\\": 1, \\\"thr\\\": 1, \\\"asrrive\\\": 1, \\\"downloadthe\\\": 1, \\\"subscriving\\\": 1, \\\"gedtting\\\": 1, \\\"refunss\\\": 2, \\\"unsubacribe\\\": 1, \\\"downloa\\\": 1, \\\"bilps\\\": 1, \\\"ihave\\\": 1, \\\"tfy\\\": 1, \\\"experience\\\": 2, \\\"awful\\\": 1, \\\"igve\\\": 1, \\\"chceking\\\": 1, \\\"agazinst\\\": 1, \\\"sjbscription\\\": 1, \\\"7\\\": 1, \\\"custome\\\": 1, \\\"elave\\\": 1, \\\"filr\\\": 1, \\\"shipmetns\\\": 4, \\\"ffom\\\": 2, \\\"processd\\\": 1, \\\"whta\\\": 1, \\\"todo\\\": 2, \\\"assiswtance\\\": 1, \\\"tol\\\": 1, \\\"bafk\\\": 1, \\\"relcamation\\\": 1, \\\"peoducts\\\": 1, \\\"compenastion\\\": 1, \\\"thew\\\": 1, \\\"newsledtter\\\": 1, \\\"mt\\\": 1, \\\"four\\\": 1, \\\"years\\\": 1, \\\"tke\\\": 1, \\\"showing\\\": 1, \\\"rfom\\\": 1, \\\"assistane\\\": 1, \\\"ifnd\\\": 1, \\\"reqquest\\\": 1, \\\"uship\\\": 1, \\\"loike\\\": 1, \\\"hdlp\\\": 1, \\\"reimbusre\\\": 1, \\\"entitled\\\": 1, \\\"bll\\\": 1, \\\"nee\\\": 1, \\\"newslettre\\\": 1, \\\"hav\\\": 1, \\\"fom\\\": 1, \\\"moneyu\\\": 1, \\\"subwcribe\\\": 1, \\\"mopney\\\": 1, \\\"frommr\\\": 1, \\\"smith\\\": 1, \\\"ezpect\\\": 1, \\\"fromanna\\\": 1, \\\"freeman\\\": 1, \\\"reimbuursements\\\": 1, \\\"cororate\\\": 1, \\\"enw\\\": 1, \\\"awnt\\\": 2, \\\"asisstance\\\": 1, \\\"tofinland\\\": 1, \\\"unsatisfied\\\": 2, \\\"isee\\\": 1, \\\"gonig\\\": 1, \\\"processeed\\\": 1, \\\"wat\\\": 1, \\\"restitutons\\\": 1, \\\"myinvoice\\\": 2, \\\"osme\\\": 1, \\\"curent\\\": 1, \\\"liek\\\": 1, \\\"ened\\\": 1, \\\"chcek\\\": 2, \\\"porocessed\\\": 1, \\\"tocheck\\\": 2, \\\"reimbursments\\\": 1, \\\"fopr\\\": 1, \\\"subscribeto\\\": 1, \\\"hepl\\\": 1, \\\"asj\\\": 1, \\\"as\\\": 1, \\\"brand\\\": 1, \\\"ws\\\": 1, \\\"bad\\\": 1, \\\"irequest\\\": 1, \\\"problem\\\": 1, \\\"cdheck\\\": 1, \\\"assustance\\\": 1, \\\"chwck\\\": 1, \\\"filea\\\": 1, \\\"takinmg\\\": 1, \\\"nine\\\": 2, \\\"hwich\\\": 1, \\\"ure\\\": 1, \\\"dissatisfied\\\": 1, \\\"aprcel\\\": 1, \\\"ofb\\\": 1, \\\"getthe\\\": 1, \\\"waitig\\\": 1, \\\"erimbursements\\\": 1, \\\"howlong\\\": 1, \\\"giev\\\": 1, \\\"hsipping\\\": 1, \\\"tp\\\": 1, \\\"reimbirsements\\\": 1, \\\"hsve\\\": 1, \\\"geting\\\": 1, \\\"rdimbursements\\\": 1, \\\"tothe\\\": 1, \\\"orde\\\": 1, \\\"myparcel\\\": 1, \\\"somehelp\\\": 1, \\\"aq\\\": 1, \\\"roder\\\": 1, \\\"newsletterr\\\": 1, \\\"downlod\\\": 1, \\\"copmpensation\\\": 1, \\\"chek\\\": 1, \\\"lok\\\": 1, \\\"deliveries\\\": 1, \\\"invoicxes\\\": 1, \\\"recerive\\\": 1, \\\"iask\\\": 1, \\\"frrom\\\": 1, \\\"ofv\\\": 2, \\\"helo\\\": 1, \\\"itmes\\\": 1, \\\"compqny\\\": 1, \\\"aboujt\\\": 1, \\\"160dollars\\\": 1, \\\"ovtaining\\\": 1, \\\"organizzation\\\": 1, \\\"srrvice\\\": 1, \\\"unhappy\\\": 2, \\\"againstt\\\": 1, \\\"very\\\": 1, \\\"unhappyt\\\": 1, \\\"toleave\\\": 1, \\\"yur\\\": 1, \\\"whne\\\": 1, \\\"biol\\\": 1, \\\"seethe\\\": 1, \\\"wwhen\\\": 1, \\\"inovice\\\": 2, \\\"againstur\\\": 1, \\\"uoffer\\\": 1, \\\"tosee\\\": 1, \\\"unsubscribeto\\\": 1, \\\"ddollars\\\": 1, \\\"shipnents\\\": 1, \\\"compensatin\\\": 1, \\\"complaiont\\\": 1, \\\"dontg\\\": 1, \\\"takex\\\": 1, \\\"theorder\\\": 1}\", \"word_docs\": \"{\\\"how\\\": 612, \\\"till\\\": 3, \\\"back\\\": 91, \\\"my\\\": 844, \\\"i\\\": 2193, \\\"obtain\\\": 62, \\\"money\\\": 311, \\\"long\\\": 100, \\\"an\\\": 147, \\\"give\\\": 46, \\\"look\\\": 135, \\\"the\\\": 709, \\\"assistance\\\": 336, \\\"quick\\\": 95, \\\"need\\\": 497, \\\"bill\\\": 341, \\\"to\\\": 1844, \\\"85632\\\": 100, \\\"at\\\": 97, \\\"where\\\": 148, \\\"get\\\": 251, \\\"do\\\": 577, \\\"rebates\\\": 40, \\\"of\\\": 492, \\\"invoice\\\": 317, \\\"got\\\": 95, \\\"have\\\": 361, \\\"a\\\": 903, \\\"12588\\\": 108, \\\"can\\\": 810, \\\"goddamn\\\": 46, \\\"sign\\\": 30, \\\"newsletter\\\": 290, \\\"know\\\": 404, \\\"not\\\": 179, \\\"up\\\": 39, \\\"company\\\": 188, \\\"subscription\\\": 96, \\\"want\\\": 389, \\\"about\\\": 143, \\\"it\\\": 246, \\\"is\\\": 157, \\\"refund\\\": 322, \\\"possible\\\": 76, \\\"soon\\\": 81, \\\"check\\\": 401, \\\"delivery\\\": 169, \\\"expect\\\": 180, \\\"dont\\\": 194, \\\"00108\\\": 133, \\\"what\\\": 467, \\\"symbolrefund\\\": 177, \\\"amount\\\": 289, \\\"currency\\\": 175, \\\"restitution\\\": 108, \\\"help\\\": 789, \\\"you\\\": 199, \\\"me\\\": 496, \\\"reimbursed\\\": 25, \\\"in\\\": 276, \\\"request\\\": 179, \\\"cases\\\": 191, \\\"see\\\": 437, \\\"be\\\": 72, \\\"corporate\\\": 66, \\\"ur\\\": 191, \\\"cancel\\\": 55, \\\"person\\\": 402, \\\"from\\\": 505, \\\"name\\\": 402, \\\"ask\\\": 211, \\\"situations\\\": 85, \\\"refunded\\\": 39, \\\"which\\\": 148, \\\"cani\\\": 2, \\\"purchases\\\": 4, \\\"invoices\\\": 86, \\\"ago\\\": 7, \\\"10\\\": 1, \\\"place\\\": 39, \\\"order\\\": 75, \\\"country\\\": 43, \\\"restitutions\\\": 19, \\\"getting\\\": 54, \\\"when\\\": 76, \\\"will\\\": 51, \\\"parcel\\\": 18, \\\"arrive\\\": 107, \\\"download\\\": 160, \\\"your\\\": 290, \\\"newslettedr\\\": 1, \\\"canceling\\\": 14, \\\"make\\\": 71, \\\"im\\\": 67, \\\"calling\\\": 15, \\\"against\\\": 126, \\\"complaint\\\": 76, \\\"refunds\\\": 129, \\\"damn\\\": 68, \\\"item\\\": 38, \\\"inviice\\\": 2, \\\"compensation\\\": 140, \\\"status\\\": 143, \\\"tolodge\\\": 1, \\\"customer\\\": 62, \\\"under\\\": 20, \\\"circumstances\\\": 19, \\\"37777\\\": 123, \\\"product\\\": 88, \\\"for\\\": 564, \\\"this\\\": 19, \\\"paid\\\": 40, \\\"lodging\\\": 12, \\\"ya\\\": 42, \\\"consumer\\\": 60, \\\"reimbursements\\\": 81, \\\"ofmy\\\": 1, \\\"obtaining\\\": 16, \\\"hrlp\\\": 3, \\\"organization\\\": 29, \\\"claim\\\": 87, \\\"take\\\": 67, \\\"mail\\\": 17, \\\"reclamaion\\\": 2, \\\"lodge\\\": 52, \\\"refnd\\\": 3, \\\"dollars\\\": 101, \\\"am\\\": 121, \\\"waiting\\\": 98, \\\"checking\\\": 109, \\\"new\\\": 17, \\\"if\\\": 81, \\\"on\\\": 73, \\\"anything\\\": 29, \\\"there\\\": 116, \\\"section\\\": 10, \\\"leave\\\": 70, \\\"comment\\\": 40, \\\"reimbursement\\\": 158, \\\"file\\\": 56, \\\"like\\\": 29, \\\"would\\\": 32, \\\"reclamation\\\": 53, \\\"locate\\\": 42, \\\"bills\\\": 111, \\\"show\\\": 40, \\\"purchase\\\": 21, \\\"business\\\": 43, \\\"wrong\\\": 11, \\\"with\\\": 24, \\\"track\\\": 26, \\\"send\\\": 60, \\\"downloading\\\": 29, \\\"seeing\\\": 107, \\\"guarantee\\\": 24, \\\"demand\\\": 43, \\\"takes\\\": 51, \\\"ser\\\": 2, \\\"lost\\\": 13, \\\"unsubscribing\\\": 21, \\\"shipment\\\": 70, \\\"ti\\\": 3, \\\"unsubscribe\\\": 56, \\\"any\\\": 55, \\\"news\\\": 34, \\\"are\\\": 83, \\\"rebate\\\": 169, \\\"od\\\": 3, \\\"ibll\\\": 4, \\\"locating\\\": 7, \\\"refudned\\\": 1, \\\"looking\\\": 14, \\\"cannot\\\": 20, \\\"find\\\": 77, \\\"invoiced\\\": 1, \\\"feedback\\\": 121, \\\"some\\\": 37, \\\"email\\\": 10, \\\"receiving\\\": 26, \\\"review\\\": 29, \\\"products\\\": 46, \\\"demanding\\\": 8, \\\"submit\\\": 33, \\\"fedback\\\": 2, \\\"could\\\": 107, \\\"current\\\": 62, \\\"trying\\\": 55, \\\"subscriotion\\\": 1, \\\"city\\\": 56, \\\"refunding\\\": 4, \\\"article\\\": 32, \\\"t\\\": 2, \\\"consumner\\\": 1, \\\"bloody\\\": 29, \\\"cancelling\\\": 11, \\\"try\\\": 61, \\\"cannotcheck\\\": 1, \\\"policy\\\": 62, \\\"likke\\\": 1, \\\"id\\\": 7, \\\"wha\\\": 1, \\\"options\\\": 58, \\\"compensations\\\": 31, \\\"doi\\\": 2, \\\"shp\\\": 2, \\\"invoicefrom\\\": 1, \\\"methods\\\": 65, \\\"available\\\": 13, \\\"shipping\\\": 47, \\\"wanna\\\": 52, \\\"updates\\\": 21, \\\"reimbursenents\\\": 1, \\\"filing\\\": 18, \\\"normally\\\": 1, \\\"fo\\\": 2, \\\"fucking\\\": 34, \\\"usually\\\": 11, \\\"service\\\": 35, \\\"levae\\\": 1, \\\"exepct\\\": 3, \\\"address\\\": 11, \\\"submita\\\": 1, \\\"processed\\\": 22, \\\"was\\\": 17, \\\"cant\\\": 14, \\\"ilodge\\\": 1, \\\"write\\\": 30, \\\"asking\\\": 7, \\\"services\\\": 38, \\\"expewct\\\": 1, \\\"requesting\\\": 12, \\\"newsleter\\\": 2, \\\"subscribing\\\": 5, \\\"uhelp\\\": 30, \\\"hlw\\\": 1, \\\"package\\\": 22, \\\"sevrices\\\": 1, \\\"ivoice\\\": 1, \\\"sending\\\": 8, \\\"been\\\": 9, \\\"has\\\": 9, \\\"gonna\\\": 12, \\\"call\\\": 19, \\\"againsy\\\": 1, \\\"edliver\\\": 2, \\\"receive\\\": 80, \\\"moneyh\\\": 1, \\\"giving\\\": 14, \\\"reimbursing\\\": 6, \\\"seemy\\\": 1, \\\"offer\\\": 17, \\\"situationscan\\\": 2, \\\"making\\\": 12, \\\"uaually\\\": 1, \\\"subscribe\\\": 26, \\\"helpme\\\": 2, \\\"months\\\": 3, \\\"eight\\\": 2, \\\"ned\\\": 1, \\\"rebating\\\": 10, \\\"taking\\\": 9, \\\"hte\\\": 2, \\\"ot\\\": 3, \\\"ineed\\\": 1, \\\"whatcases\\\": 1, \\\"copany\\\": 1, \\\"whichy\\\": 1, \\\"casncel\\\": 1, \\\"tell\\\": 16, \\\"deliver\\\": 9, \\\"last\\\": 10, \\\"6\\\": 1, \\\"invoive\\\": 1, \\\"weeks\\\": 1, \\\"circumstaces\\\": 1, \\\"getbills\\\": 2, \\\"invoicr\\\": 2, \\\"choose\\\": 9, \\\"information\\\": 17, \\\"deoiver\\\": 2, \\\"wanty\\\": 1, \\\"reuqest\\\": 1, \\\"demad\\\": 1, \\\"dollar\\\": 2, \\\"reimburse\\\": 7, \\\"hwat\\\": 1, \\\"myy\\\": 1, \\\"downloaad\\\": 1, \\\"gettingg\\\": 1, \\\"compay\\\": 1, \\\"agaisnt\\\": 1, \\\"checj\\\": 1, \\\"newsleyter\\\": 1, \\\"howe\\\": 1, \\\"lerave\\\": 1, \\\"going\\\": 22, \\\"youe\\\": 1, \\\"boll\\\": 1, \\\"locaet\\\": 1, \\\"prouct\\\": 1, \\\"reimburswment\\\": 2, \\\"abouta\\\": 2, \\\"plssible\\\": 1, \\\"sedn\\\": 1, \\\"aboutur\\\": 1, \\\"checkbill\\\": 1, \\\"more\\\": 11, \\\"foir\\\": 1, \\\"dowjload\\\": 1, \\\"gaainst\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"unsubscribnig\\\": 1, \\\"invoiceinvoice\\\": 2, \\\"number\\\": 2, \\\"watn\\\": 1, \\\"io\\\": 1, \\\"compendation\\\": 2, \\\"september\\\": 1, \\\"frim\\\": 3, \\\"dollafs\\\": 2, \\\"uhave\\\": 5, \\\"opinion\\\": 27, \\\"method\\\": 7, \\\"dewlivery\\\": 1, \\\"nivoice\\\": 3, \\\"donot\\\": 1, \\\"whzt\\\": 3, \\\"askfor\\\": 1, \\\"kmow\\\": 1, \\\"hepp\\\": 1, \\\"reunds\\\": 1, \\\"d\\\": 2, \\\"dol\\\": 1, \\\"feedack\\\": 1, \\\"egt\\\": 1, \\\"involice\\\": 1, \\\"rdbate\\\": 1, \\\"period\\\": 3, \\\"fro\\\": 1, \\\"miller\\\": 1, \\\"fromdavid\\\": 1, \\\"chck\\\": 2, \\\"shipments\\\": 5, \\\"chevk\\\": 1, \\\"wht\\\": 2, \\\"fgind\\\": 1, \\\"reufnds\\\": 1, \\\"frmo\\\": 2, \\\"seeingwhen\\\": 1, \\\"shiping\\\": 2, \\\"refundingcurrency\\\": 2, \\\"wannadownload\\\": 1, \\\"feedbacj\\\": 1, \\\"toorder\\\": 2, \\\"caim\\\": 1, \\\"reiombursement\\\": 1, \\\"inwhat\\\": 2, \\\"compensationsof\\\": 1, \\\"them\\\": 7, \\\"ordet\\\": 2, \\\"assistanmce\\\": 2, \\\"nede\\\": 1, \\\"mooney\\\": 1, \\\"notknow\\\": 2, \\\"ship\\\": 10, \\\"tousa\\\": 1, \\\"hep\\\": 1, \\\"moey\\\": 1, \\\"organizaton\\\": 1, \\\"ahve\\\": 1, \\\"ocmpensation\\\": 5, \\\"na\\\": 3, \\\"hpw\\\": 1, \\\"submitting\\\": 8, \\\"assitance\\\": 1, \\\"acn\\\": 4, \\\"assitsance\\\": 2, \\\"sbscription\\\": 1, \\\"frlm\\\": 1, \\\"htere\\\": 1, \\\"customre\\\": 1, \\\"reimburement\\\": 1, \\\"helpto\\\": 1, \\\"assisance\\\": 1, \\\"knowwhat\\\": 1, \\\"seeingbill\\\": 1, \\\"dot\\\": 1, \\\"ordrr\\\": 2, \\\"poliicy\\\": 2, \\\"signing\\\": 9, \\\"thecompany\\\": 1, \\\"packageis\\\": 1, \\\"compoaint\\\": 1, \\\"aquick\\\": 2, \\\"sends\\\": 1, \\\"ugarantee\\\": 1, \\\"perod\\\": 1, \\\"happy\\\": 3, \\\"work\\\": 3, \\\"aint\\\": 1, \\\"newslettersubscription\\\": 2, \\\"arriev\\\": 1, \\\"usendit\\\": 1, \\\"yoj\\\": 1, \\\"june\\\": 1, \\\"periods\\\": 10, \\\"tazkes\\\": 1, \\\"customerr\\\": 2, \\\"ohw\\\": 1, \\\"newsetter\\\": 2, \\\"tomexico\\\": 1, \\\"edmand\\\": 1, \\\"thid\\\": 1, \\\"until\\\": 2, \\\"were\\\": 5, \\\"situtaions\\\": 1, \\\"obtaain\\\": 1, \\\"lolok\\\": 1, \\\"knowing\\\": 3, \\\"todownload\\\": 1, \\\"their\\\": 1, \\\"receibe\\\": 1, \\\"ni\\\": 1, \\\"sak\\\": 2, \\\"exxpect\\\": 3, \\\"son\\\": 2, \\\"billa\\\": 1, \\\"reimbjrsement\\\": 2, \\\"assistznce\\\": 1, \\\"expecdt\\\": 2, \\\"1499for\\\": 1, \\\"ehlp\\\": 2, \\\"hlp\\\": 1, \\\"checkin\\\": 1, \\\"reimbursxement\\\": 3, \\\"inwhich\\\": 1, \\\"methds\\\": 1, \\\"writing\\\": 3, \\\"reviw\\\": 1, \\\"casescan\\\": 1, \\\"invokce\\\": 2, \\\"rebateof\\\": 2, \\\"hiw\\\": 1, \\\"haveto\\\": 2, \\\"reufnd\\\": 3, \\\"cn\\\": 5, \\\"newslwtter\\\": 1, \\\"restutution\\\": 1, \\\"freedback\\\": 1, \\\"downlpoad\\\": 2, \\\"ilook\\\": 1, \\\"leaving\\\": 14, \\\"thecorporate\\\": 1, \\\"hve\\\": 1, \\\"reimbursemenst\\\": 1, \\\"pollicy\\\": 1, \\\"inovices\\\": 1, \\\"ese\\\": 1, \\\"xepect\\\": 4, \\\"ordewr\\\": 2, \\\"posible\\\": 1, \\\"claimagainst\\\": 1, \\\"ssee\\\": 1, \\\"way\\\": 6, \\\"invoicesfrom\\\": 1, \\\"compensqtion\\\": 3, \\\"ushowme\\\": 1, \\\"myh\\\": 1, \\\"month\\\": 2, \\\"wsant\\\": 1, \\\"bil\\\": 1, \\\"doolars\\\": 2, \\\"coulduhelp\\\": 1, \\\"billsfrom\\\": 1, \\\"knw\\\": 1, \\\"reimbursable\\\": 3, \\\"charges\\\": 4, \\\"willuhelp\\\": 1, \\\"ofr\\\": 1, \\\"dollras\\\": 4, \\\"seed\\\": 1, \\\"two\\\": 1, \\\"asxsistance\\\": 1, \\\"utell\\\": 2, \\\"aswsistance\\\": 1, \\\"subvmit\\\": 1, \\\"wgat\\\": 1, \\\"packgae\\\": 1, \\\"receiging\\\": 1, \\\"doto\\\": 1, \\\"these\\\": 4, \\\"items\\\": 1, \\\"oeder\\\": 2, \\\"bvill\\\": 1, \\\"reclamtaion\\\": 1, \\\"knwo\\\": 1, \\\"tl\\\": 2, \\\"wwhat\\\": 1, \\\"invoikces\\\": 1, \\\"oof\\\": 2, \\\"finding\\\": 3, \\\"getinvoice\\\": 1, \\\"oson\\\": 1, \\\"ido\\\": 1, \\\"possibleto\\\": 1, \\\"clain\\\": 1, \\\"arrtive\\\": 1, \\\"problems\\\": 1, \\\"already\\\": 6, \\\"checck\\\": 1, \\\"unubscribe\\\": 1, \\\"se\\\": 2, \\\"december\\\": 2, \\\"restitutiom\\\": 1, \\\"newslettrer\\\": 1, \\\"leabe\\\": 1, \\\"knowhow\\\": 2, \\\"reimbursemenrs\\\": 1, \\\"reabtes\\\": 1, \\\"waitng\\\": 1, \\\"chec\\\": 1, \\\"delieries\\\": 3, \\\"mone\\\": 1, \\\"asistance\\\": 1, \\\"fromur\\\": 1, \\\"articles\\\": 2, \\\"neswletter\\\": 1, \\\"refundable\\\": 1, \\\"retsitutions\\\": 1, \\\"couldi\\\": 1, \\\"whnich\\\": 1, \\\"thr\\\": 1, \\\"asrrive\\\": 1, \\\"downloadthe\\\": 1, \\\"subscriving\\\": 1, \\\"gedtting\\\": 1, \\\"refunss\\\": 2, \\\"unsubacribe\\\": 1, \\\"downloa\\\": 1, \\\"bilps\\\": 1, \\\"ihave\\\": 1, \\\"tfy\\\": 1, \\\"experience\\\": 2, \\\"awful\\\": 1, \\\"igve\\\": 1, \\\"chceking\\\": 1, \\\"agazinst\\\": 1, \\\"sjbscription\\\": 1, \\\"7\\\": 1, \\\"custome\\\": 1, \\\"elave\\\": 1, \\\"filr\\\": 1, \\\"shipmetns\\\": 4, \\\"ffom\\\": 2, \\\"processd\\\": 1, \\\"whta\\\": 1, \\\"todo\\\": 2, \\\"assiswtance\\\": 1, \\\"tol\\\": 1, \\\"bafk\\\": 1, \\\"relcamation\\\": 1, \\\"peoducts\\\": 1, \\\"compenastion\\\": 1, \\\"thew\\\": 1, \\\"newsledtter\\\": 1, \\\"mt\\\": 1, \\\"years\\\": 1, \\\"four\\\": 1, \\\"tke\\\": 1, \\\"showing\\\": 1, \\\"rfom\\\": 1, \\\"assistane\\\": 1, \\\"ifnd\\\": 1, \\\"reqquest\\\": 1, \\\"uship\\\": 1, \\\"loike\\\": 1, \\\"hdlp\\\": 1, \\\"reimbusre\\\": 1, \\\"entitled\\\": 1, \\\"bll\\\": 1, \\\"nee\\\": 1, \\\"newslettre\\\": 1, \\\"hav\\\": 1, \\\"fom\\\": 1, \\\"moneyu\\\": 1, \\\"subwcribe\\\": 1, \\\"mopney\\\": 1, \\\"frommr\\\": 1, \\\"smith\\\": 1, \\\"ezpect\\\": 1, \\\"fromanna\\\": 1, \\\"freeman\\\": 1, \\\"reimbuursements\\\": 1, \\\"cororate\\\": 1, \\\"enw\\\": 1, \\\"awnt\\\": 2, \\\"asisstance\\\": 1, \\\"tofinland\\\": 1, \\\"unsatisfied\\\": 2, \\\"isee\\\": 1, \\\"gonig\\\": 1, \\\"processeed\\\": 1, \\\"wat\\\": 1, \\\"restitutons\\\": 1, \\\"myinvoice\\\": 2, \\\"osme\\\": 1, \\\"curent\\\": 1, \\\"liek\\\": 1, \\\"ened\\\": 1, \\\"chcek\\\": 2, \\\"porocessed\\\": 1, \\\"tocheck\\\": 2, \\\"reimbursments\\\": 1, \\\"fopr\\\": 1, \\\"subscribeto\\\": 1, \\\"hepl\\\": 1, \\\"asj\\\": 1, \\\"as\\\": 1, \\\"brand\\\": 1, \\\"bad\\\": 1, \\\"ws\\\": 1, \\\"irequest\\\": 1, \\\"problem\\\": 1, \\\"cdheck\\\": 1, \\\"assustance\\\": 1, \\\"chwck\\\": 1, \\\"filea\\\": 1, \\\"takinmg\\\": 1, \\\"nine\\\": 2, \\\"hwich\\\": 1, \\\"ure\\\": 1, \\\"dissatisfied\\\": 1, \\\"aprcel\\\": 1, \\\"ofb\\\": 1, \\\"getthe\\\": 1, \\\"waitig\\\": 1, \\\"erimbursements\\\": 1, \\\"howlong\\\": 1, \\\"giev\\\": 1, \\\"hsipping\\\": 1, \\\"tp\\\": 1, \\\"reimbirsements\\\": 1, \\\"hsve\\\": 1, \\\"geting\\\": 1, \\\"rdimbursements\\\": 1, \\\"tothe\\\": 1, \\\"orde\\\": 1, \\\"myparcel\\\": 1, \\\"somehelp\\\": 1, \\\"aq\\\": 1, \\\"roder\\\": 1, \\\"newsletterr\\\": 1, \\\"downlod\\\": 1, \\\"copmpensation\\\": 1, \\\"chek\\\": 1, \\\"lok\\\": 1, \\\"deliveries\\\": 1, \\\"invoicxes\\\": 1, \\\"recerive\\\": 1, \\\"iask\\\": 1, \\\"frrom\\\": 1, \\\"ofv\\\": 2, \\\"helo\\\": 1, \\\"itmes\\\": 1, \\\"compqny\\\": 1, \\\"aboujt\\\": 1, \\\"160dollars\\\": 1, \\\"ovtaining\\\": 1, \\\"organizzation\\\": 1, \\\"srrvice\\\": 1, \\\"unhappy\\\": 2, \\\"againstt\\\": 1, \\\"unhappyt\\\": 1, \\\"very\\\": 1, \\\"toleave\\\": 1, \\\"yur\\\": 1, \\\"whne\\\": 1, \\\"biol\\\": 1, \\\"seethe\\\": 1, \\\"wwhen\\\": 1, \\\"inovice\\\": 2, \\\"againstur\\\": 1, \\\"uoffer\\\": 1, \\\"tosee\\\": 1, \\\"unsubscribeto\\\": 1, \\\"ddollars\\\": 1, \\\"shipnents\\\": 1, \\\"compensatin\\\": 1, \\\"complaiont\\\": 1, \\\"dontg\\\": 1, \\\"takex\\\": 1, \\\"theorder\\\": 1}\", \"index_docs\": \"{\\\"9\\\": 612, \\\"244\\\": 3, \\\"79\\\": 91, \\\"5\\\": 844, \\\"1\\\": 2193, \\\"104\\\": 62, \\\"27\\\": 311, \\\"72\\\": 100, \\\"50\\\": 147, \\\"125\\\": 46, \\\"56\\\": 135, \\\"7\\\": 709, \\\"25\\\": 336, \\\"77\\\": 95, \\\"12\\\": 497, \\\"24\\\": 341, \\\"2\\\": 1844, \\\"73\\\": 100, \\\"75\\\": 97, \\\"51\\\": 148, \\\"32\\\": 251, \\\"8\\\": 577, \\\"133\\\": 40, \\\"14\\\": 492, \\\"26\\\": 317, \\\"78\\\": 95, \\\"22\\\": 361, \\\"3\\\": 903, \\\"66\\\": 108, \\\"4\\\": 810, \\\"126\\\": 46, \\\"150\\\": 30, \\\"28\\\": 290, \\\"17\\\": 404, \\\"41\\\": 179, \\\"137\\\": 39, \\\"39\\\": 188, \\\"76\\\": 96, \\\"21\\\": 389, \\\"53\\\": 143, \\\"33\\\": 246, \\\"49\\\": 157, \\\"23\\\": 322, \\\"90\\\": 76, \\\"85\\\": 81, \\\"20\\\": 401, \\\"45\\\": 169, \\\"40\\\": 180, \\\"36\\\": 194, \\\"57\\\": 133, \\\"15\\\": 467, \\\"43\\\": 177, \\\"30\\\": 289, \\\"44\\\": 175, \\\"67\\\": 108, \\\"6\\\": 789, \\\"35\\\": 199, \\\"13\\\": 496, \\\"163\\\": 25, \\\"31\\\": 276, \\\"42\\\": 179, \\\"37\\\": 191, \\\"16\\\": 437, \\\"95\\\": 72, \\\"102\\\": 66, \\\"38\\\": 191, \\\"115\\\": 55, \\\"18\\\": 402, \\\"11\\\": 505, \\\"19\\\": 402, \\\"34\\\": 211, \\\"83\\\": 85, \\\"138\\\": 39, \\\"52\\\": 148, \\\"268\\\": 2, \\\"235\\\": 4, \\\"82\\\": 86, \\\"219\\\": 7, \\\"345\\\": 1, \\\"139\\\": 39, \\\"93\\\": 75, \\\"128\\\": 43, \\\"174\\\": 19, \\\"118\\\": 54, \\\"91\\\": 76, \\\"122\\\": 51, \\\"178\\\": 18, \\\"68\\\": 107, \\\"47\\\": 160, \\\"29\\\": 290, \\\"346\\\": 1, \\\"188\\\": 14, \\\"96\\\": 71, \\\"100\\\": 67, \\\"187\\\": 15, \\\"59\\\": 126, \\\"92\\\": 76, \\\"58\\\": 129, \\\"99\\\": 68, \\\"140\\\": 38, \\\"269\\\": 2, \\\"55\\\": 140, \\\"54\\\": 143, \\\"347\\\": 1, \\\"105\\\": 62, \\\"172\\\": 20, \\\"175\\\": 19, \\\"60\\\": 123, \\\"80\\\": 88, \\\"10\\\": 564, \\\"176\\\": 19, \\\"134\\\": 40, \\\"195\\\": 12, \\\"129\\\": 42, \\\"109\\\": 60, \\\"86\\\": 81, \\\"348\\\": 1, \\\"185\\\": 16, \\\"245\\\": 3, \\\"153\\\": 29, \\\"81\\\": 87, \\\"101\\\": 67, \\\"180\\\": 17, \\\"270\\\": 2, \\\"120\\\": 52, \\\"246\\\": 3, \\\"71\\\": 101, \\\"61\\\": 121, \\\"74\\\": 98, \\\"65\\\": 109, \\\"181\\\": 17, \\\"87\\\": 81, \\\"94\\\": 73, \\\"154\\\": 29, \\\"63\\\": 116, \\\"204\\\": 10, \\\"97\\\": 70, \\\"135\\\": 40, \\\"48\\\": 158, \\\"112\\\": 56, \\\"155\\\": 29, \\\"147\\\": 32, \\\"119\\\": 53, \\\"132\\\": 42, \\\"64\\\": 111, \\\"136\\\": 40, \\\"169\\\": 21, \\\"130\\\": 43, \\\"199\\\": 11, \\\"164\\\": 24, \\\"160\\\": 26, \\\"110\\\": 60, \\\"156\\\": 29, \\\"69\\\": 107, \\\"165\\\": 24, \\\"131\\\": 43, \\\"123\\\": 51, \\\"271\\\": 2, \\\"193\\\": 13, \\\"170\\\": 21, \\\"98\\\": 70, \\\"247\\\": 3, \\\"113\\\": 56, \\\"116\\\": 55, \\\"144\\\": 34, \\\"84\\\": 83, \\\"46\\\": 169, \\\"248\\\": 3, \\\"236\\\": 4, \\\"220\\\": 7, \\\"349\\\": 1, \\\"189\\\": 14, \\\"173\\\": 20, \\\"89\\\": 77, \\\"350\\\": 1, \\\"62\\\": 121, \\\"142\\\": 37, \\\"205\\\": 10, \\\"161\\\": 26, \\\"157\\\": 29, \\\"127\\\": 46, \\\"216\\\": 8, \\\"146\\\": 33, \\\"272\\\": 2, \\\"70\\\": 107, \\\"106\\\": 62, \\\"117\\\": 55, \\\"351\\\": 1, \\\"114\\\": 56, \\\"237\\\": 4, \\\"148\\\": 32, \\\"273\\\": 2, \\\"352\\\": 1, \\\"158\\\": 29, \\\"200\\\": 11, \\\"108\\\": 61, \\\"353\\\": 1, \\\"107\\\": 62, \\\"354\\\": 1, \\\"221\\\": 7, \\\"355\\\": 1, \\\"111\\\": 58, \\\"149\\\": 31, \\\"274\\\": 2, \\\"275\\\": 2, \\\"356\\\": 1, \\\"103\\\": 65, \\\"194\\\": 13, \\\"124\\\": 47, \\\"121\\\": 52, \\\"171\\\": 21, \\\"357\\\": 1, \\\"179\\\": 18, \\\"358\\\": 1, \\\"276\\\": 2, \\\"145\\\": 34, \\\"201\\\": 11, \\\"143\\\": 35, \\\"359\\\": 1, \\\"249\\\": 3, \\\"202\\\": 11, \\\"360\\\": 1, \\\"166\\\": 22, \\\"182\\\": 17, \\\"190\\\": 14, \\\"361\\\": 1, \\\"151\\\": 30, \\\"222\\\": 7, \\\"141\\\": 38, \\\"362\\\": 1, \\\"196\\\": 12, \\\"277\\\": 2, \\\"229\\\": 5, \\\"152\\\": 30, \\\"363\\\": 1, \\\"167\\\": 22, \\\"364\\\": 1, \\\"365\\\": 1, \\\"217\\\": 8, \\\"211\\\": 9, \\\"210\\\": 9, \\\"197\\\": 12, \\\"177\\\": 19, \\\"366\\\": 1, \\\"278\\\": 2, \\\"88\\\": 80, \\\"367\\\": 1, \\\"191\\\": 14, \\\"226\\\": 6, \\\"368\\\": 1, \\\"183\\\": 17, \\\"279\\\": 2, \\\"198\\\": 12, \\\"369\\\": 1, \\\"162\\\": 26, \\\"280\\\": 2, \\\"250\\\": 3, \\\"281\\\": 2, \\\"370\\\": 1, \\\"206\\\": 10, \\\"212\\\": 9, \\\"282\\\": 2, \\\"251\\\": 3, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"186\\\": 16, \\\"213\\\": 9, \\\"207\\\": 10, \\\"377\\\": 1, \\\"376\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"283\\\": 2, \\\"284\\\": 2, \\\"214\\\": 9, \\\"184\\\": 17, \\\"285\\\": 2, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"286\\\": 2, \\\"223\\\": 7, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"392\\\": 1, \\\"168\\\": 22, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"396\\\": 1, \\\"287\\\": 2, \\\"288\\\": 2, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"203\\\": 11, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"289\\\": 2, \\\"290\\\": 2, \\\"406\\\": 1, \\\"407\\\": 1, \\\"291\\\": 2, \\\"408\\\": 1, \\\"252\\\": 3, \\\"292\\\": 2, \\\"230\\\": 5, \\\"159\\\": 27, \\\"224\\\": 7, \\\"409\\\": 1, \\\"253\\\": 3, \\\"410\\\": 1, \\\"254\\\": 3, \\\"411\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"293\\\": 2, \\\"415\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"255\\\": 3, \\\"420\\\": 1, \\\"422\\\": 1, \\\"421\\\": 1, \\\"294\\\": 2, \\\"231\\\": 5, \\\"423\\\": 1, \\\"295\\\": 2, \\\"424\\\": 1, \\\"425\\\": 1, \\\"296\\\": 2, \\\"426\\\": 1, \\\"297\\\": 2, \\\"298\\\": 2, \\\"427\\\": 1, \\\"428\\\": 1, \\\"299\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"300\\\": 2, \\\"431\\\": 1, \\\"225\\\": 7, \\\"301\\\": 2, \\\"302\\\": 2, \\\"432\\\": 1, \\\"433\\\": 1, \\\"303\\\": 2, \\\"208\\\": 10, \\\"434\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"232\\\": 5, \\\"256\\\": 3, \\\"439\\\": 1, \\\"218\\\": 8, \\\"440\\\": 1, \\\"238\\\": 4, \\\"304\\\": 2, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"305\\\": 2, \\\"306\\\": 2, \\\"215\\\": 9, \\\"451\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"307\\\": 2, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"257\\\": 3, \\\"258\\\": 3, \\\"457\\\": 1, \\\"308\\\": 2, \\\"458\\\": 1, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"209\\\": 10, \\\"462\\\": 1, \\\"309\\\": 2, \\\"463\\\": 1, \\\"310\\\": 2, \\\"464\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"311\\\": 2, \\\"233\\\": 5, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"259\\\": 3, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"312\\\": 2, \\\"260\\\": 3, \\\"313\\\": 2, \\\"474\\\": 1, \\\"314\\\": 2, \\\"475\\\": 1, \\\"315\\\": 2, \\\"476\\\": 1, \\\"316\\\": 2, \\\"477\\\": 1, \\\"478\\\": 1, \\\"261\\\": 3, \\\"479\\\": 1, \\\"480\\\": 1, \\\"262\\\": 3, \\\"481\\\": 1, \\\"482\\\": 1, \\\"317\\\": 2, \\\"318\\\": 2, \\\"483\\\": 1, \\\"319\\\": 2, \\\"263\\\": 3, \\\"234\\\": 5, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"320\\\": 2, \\\"487\\\": 1, \\\"192\\\": 14, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"239\\\": 4, \\\"321\\\": 2, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"227\\\": 6, \\\"497\\\": 1, \\\"264\\\": 3, \\\"498\\\": 1, \\\"499\\\": 1, \\\"322\\\": 2, \\\"500\\\": 1, \\\"501\\\": 1, \\\"323\\\": 2, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"265\\\": 3, \\\"240\\\": 4, \\\"505\\\": 1, \\\"506\\\": 1, \\\"241\\\": 4, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"324\\\": 2, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"242\\\": 4, \\\"516\\\": 1, \\\"325\\\": 2, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"326\\\": 2, \\\"520\\\": 1, \\\"521\\\": 1, \\\"327\\\": 2, \\\"266\\\": 3, \\\"522\\\": 1, \\\"523\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"228\\\": 6, \\\"529\\\": 1, \\\"530\\\": 1, \\\"328\\\": 2, \\\"329\\\": 2, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"330\\\": 2, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"267\\\": 3, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"331\\\": 2, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"332\\\": 2, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"333\\\": 2, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"243\\\": 4, \\\"334\\\": 2, \\\"565\\\": 1, \\\"566\\\": 1, \\\"335\\\": 2, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"577\\\": 1, \\\"576\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"336\\\": 2, \\\"605\\\": 1, \\\"606\\\": 1, \\\"337\\\": 2, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"338\\\": 2, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"339\\\": 2, \\\"616\\\": 1, \\\"340\\\": 2, \\\"617\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"625\\\": 1, \\\"624\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"341\\\": 2, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"342\\\": 2, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"343\\\": 2, \\\"673\\\": 1, \\\"675\\\": 1, \\\"674\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"344\\\": 2, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"can\\\", \\\"5\\\": \\\"my\\\", \\\"6\\\": \\\"help\\\", \\\"7\\\": \\\"the\\\", \\\"8\\\": \\\"do\\\", \\\"9\\\": \\\"how\\\", \\\"10\\\": \\\"for\\\", \\\"11\\\": \\\"from\\\", \\\"12\\\": \\\"need\\\", \\\"13\\\": \\\"me\\\", \\\"14\\\": \\\"of\\\", \\\"15\\\": \\\"what\\\", \\\"16\\\": \\\"see\\\", \\\"17\\\": \\\"know\\\", \\\"18\\\": \\\"person\\\", \\\"19\\\": \\\"name\\\", \\\"20\\\": \\\"check\\\", \\\"21\\\": \\\"want\\\", \\\"22\\\": \\\"have\\\", \\\"23\\\": \\\"refund\\\", \\\"24\\\": \\\"bill\\\", \\\"25\\\": \\\"assistance\\\", \\\"26\\\": \\\"invoice\\\", \\\"27\\\": \\\"money\\\", \\\"28\\\": \\\"newsletter\\\", \\\"29\\\": \\\"your\\\", \\\"30\\\": \\\"amount\\\", \\\"31\\\": \\\"in\\\", \\\"32\\\": \\\"get\\\", \\\"33\\\": \\\"it\\\", \\\"34\\\": \\\"ask\\\", \\\"35\\\": \\\"you\\\", \\\"36\\\": \\\"dont\\\", \\\"37\\\": \\\"cases\\\", \\\"38\\\": \\\"ur\\\", \\\"39\\\": \\\"company\\\", \\\"40\\\": \\\"expect\\\", \\\"41\\\": \\\"not\\\", \\\"42\\\": \\\"request\\\", \\\"43\\\": \\\"symbolrefund\\\", \\\"44\\\": \\\"currency\\\", \\\"45\\\": \\\"delivery\\\", \\\"46\\\": \\\"rebate\\\", \\\"47\\\": \\\"download\\\", \\\"48\\\": \\\"reimbursement\\\", \\\"49\\\": \\\"is\\\", \\\"50\\\": \\\"an\\\", \\\"51\\\": \\\"where\\\", \\\"52\\\": \\\"which\\\", \\\"53\\\": \\\"about\\\", \\\"54\\\": \\\"status\\\", \\\"55\\\": \\\"compensation\\\", \\\"56\\\": \\\"look\\\", \\\"57\\\": \\\"00108\\\", \\\"58\\\": \\\"refunds\\\", \\\"59\\\": \\\"against\\\", \\\"60\\\": \\\"37777\\\", \\\"61\\\": \\\"am\\\", \\\"62\\\": \\\"feedback\\\", \\\"63\\\": \\\"there\\\", \\\"64\\\": \\\"bills\\\", \\\"65\\\": \\\"checking\\\", \\\"66\\\": \\\"12588\\\", \\\"67\\\": \\\"restitution\\\", \\\"68\\\": \\\"arrive\\\", \\\"69\\\": \\\"seeing\\\", \\\"70\\\": \\\"could\\\", \\\"71\\\": \\\"dollars\\\", \\\"72\\\": \\\"long\\\", \\\"73\\\": \\\"85632\\\", \\\"74\\\": \\\"waiting\\\", \\\"75\\\": \\\"at\\\", \\\"76\\\": \\\"subscription\\\", \\\"77\\\": \\\"quick\\\", \\\"78\\\": \\\"got\\\", \\\"79\\\": \\\"back\\\", \\\"80\\\": \\\"product\\\", \\\"81\\\": \\\"claim\\\", \\\"82\\\": \\\"invoices\\\", \\\"83\\\": \\\"situations\\\", \\\"84\\\": \\\"are\\\", \\\"85\\\": \\\"soon\\\", \\\"86\\\": \\\"reimbursements\\\", \\\"87\\\": \\\"if\\\", \\\"88\\\": \\\"receive\\\", \\\"89\\\": \\\"find\\\", \\\"90\\\": \\\"possible\\\", \\\"91\\\": \\\"when\\\", \\\"92\\\": \\\"complaint\\\", \\\"93\\\": \\\"order\\\", \\\"94\\\": \\\"on\\\", \\\"95\\\": \\\"be\\\", \\\"96\\\": \\\"make\\\", \\\"97\\\": \\\"leave\\\", \\\"98\\\": \\\"shipment\\\", \\\"99\\\": \\\"damn\\\", \\\"100\\\": \\\"im\\\", \\\"101\\\": \\\"take\\\", \\\"102\\\": \\\"corporate\\\", \\\"103\\\": \\\"methods\\\", \\\"104\\\": \\\"obtain\\\", \\\"105\\\": \\\"customer\\\", \\\"106\\\": \\\"current\\\", \\\"107\\\": \\\"policy\\\", \\\"108\\\": \\\"try\\\", \\\"109\\\": \\\"consumer\\\", \\\"110\\\": \\\"send\\\", \\\"111\\\": \\\"options\\\", \\\"112\\\": \\\"file\\\", \\\"113\\\": \\\"unsubscribe\\\", \\\"114\\\": \\\"city\\\", \\\"115\\\": \\\"cancel\\\", \\\"116\\\": \\\"any\\\", \\\"117\\\": \\\"trying\\\", \\\"118\\\": \\\"getting\\\", \\\"119\\\": \\\"reclamation\\\", \\\"120\\\": \\\"lodge\\\", \\\"121\\\": \\\"wanna\\\", \\\"122\\\": \\\"will\\\", \\\"123\\\": \\\"takes\\\", \\\"124\\\": \\\"shipping\\\", \\\"125\\\": \\\"give\\\", \\\"126\\\": \\\"goddamn\\\", \\\"127\\\": \\\"products\\\", \\\"128\\\": \\\"country\\\", \\\"129\\\": \\\"ya\\\", \\\"130\\\": \\\"business\\\", \\\"131\\\": \\\"demand\\\", \\\"132\\\": \\\"locate\\\", \\\"133\\\": \\\"rebates\\\", \\\"134\\\": \\\"paid\\\", \\\"135\\\": \\\"comment\\\", \\\"136\\\": \\\"show\\\", \\\"137\\\": \\\"up\\\", \\\"138\\\": \\\"refunded\\\", \\\"139\\\": \\\"place\\\", \\\"140\\\": \\\"item\\\", \\\"141\\\": \\\"services\\\", \\\"142\\\": \\\"some\\\", \\\"143\\\": \\\"service\\\", \\\"144\\\": \\\"news\\\", \\\"145\\\": \\\"fucking\\\", \\\"146\\\": \\\"submit\\\", \\\"147\\\": \\\"would\\\", \\\"148\\\": \\\"article\\\", \\\"149\\\": \\\"compensations\\\", \\\"150\\\": \\\"sign\\\", \\\"151\\\": \\\"write\\\", \\\"152\\\": \\\"uhelp\\\", \\\"153\\\": \\\"organization\\\", \\\"154\\\": \\\"anything\\\", \\\"155\\\": \\\"like\\\", \\\"156\\\": \\\"downloading\\\", \\\"157\\\": \\\"review\\\", \\\"158\\\": \\\"bloody\\\", \\\"159\\\": \\\"opinion\\\", \\\"160\\\": \\\"track\\\", \\\"161\\\": \\\"receiving\\\", \\\"162\\\": \\\"subscribe\\\", \\\"163\\\": \\\"reimbursed\\\", \\\"164\\\": \\\"with\\\", \\\"165\\\": \\\"guarantee\\\", \\\"166\\\": \\\"processed\\\", \\\"167\\\": \\\"package\\\", \\\"168\\\": \\\"going\\\", \\\"169\\\": \\\"purchase\\\", \\\"170\\\": \\\"unsubscribing\\\", \\\"171\\\": \\\"updates\\\", \\\"172\\\": \\\"under\\\", \\\"173\\\": \\\"cannot\\\", \\\"174\\\": \\\"restitutions\\\", \\\"175\\\": \\\"circumstances\\\", \\\"176\\\": \\\"this\\\", \\\"177\\\": \\\"call\\\", \\\"178\\\": \\\"parcel\\\", \\\"179\\\": \\\"filing\\\", \\\"180\\\": \\\"mail\\\", \\\"181\\\": \\\"new\\\", \\\"182\\\": \\\"was\\\", \\\"183\\\": \\\"offer\\\", \\\"184\\\": \\\"information\\\", \\\"185\\\": \\\"obtaining\\\", \\\"186\\\": \\\"tell\\\", \\\"187\\\": \\\"calling\\\", \\\"188\\\": \\\"canceling\\\", \\\"189\\\": \\\"looking\\\", \\\"190\\\": \\\"cant\\\", \\\"191\\\": \\\"giving\\\", \\\"192\\\": \\\"leaving\\\", \\\"193\\\": \\\"lost\\\", \\\"194\\\": \\\"available\\\", \\\"195\\\": \\\"lodging\\\", \\\"196\\\": \\\"requesting\\\", \\\"197\\\": \\\"gonna\\\", \\\"198\\\": \\\"making\\\", \\\"199\\\": \\\"wrong\\\", \\\"200\\\": \\\"cancelling\\\", \\\"201\\\": \\\"usually\\\", \\\"202\\\": \\\"address\\\", \\\"203\\\": \\\"more\\\", \\\"204\\\": \\\"section\\\", \\\"205\\\": \\\"email\\\", \\\"206\\\": \\\"rebating\\\", \\\"207\\\": \\\"last\\\", \\\"208\\\": \\\"ship\\\", \\\"209\\\": \\\"periods\\\", \\\"210\\\": \\\"has\\\", \\\"211\\\": \\\"been\\\", \\\"212\\\": \\\"taking\\\", \\\"213\\\": \\\"deliver\\\", \\\"214\\\": \\\"choose\\\", \\\"215\\\": \\\"signing\\\", \\\"216\\\": \\\"demanding\\\", \\\"217\\\": \\\"sending\\\", \\\"218\\\": \\\"submitting\\\", \\\"219\\\": \\\"ago\\\", \\\"220\\\": \\\"locating\\\", \\\"221\\\": \\\"id\\\", \\\"222\\\": \\\"asking\\\", \\\"223\\\": \\\"reimburse\\\", \\\"224\\\": \\\"method\\\", \\\"225\\\": \\\"them\\\", \\\"226\\\": \\\"reimbursing\\\", \\\"227\\\": \\\"way\\\", \\\"228\\\": \\\"already\\\", \\\"229\\\": \\\"subscribing\\\", \\\"230\\\": \\\"uhave\\\", \\\"231\\\": \\\"shipments\\\", \\\"232\\\": \\\"ocmpensation\\\", \\\"233\\\": \\\"were\\\", \\\"234\\\": \\\"cn\\\", \\\"235\\\": \\\"purchases\\\", \\\"236\\\": \\\"ibll\\\", \\\"237\\\": \\\"refunding\\\", \\\"238\\\": \\\"acn\\\", \\\"239\\\": \\\"xepect\\\", \\\"240\\\": \\\"charges\\\", \\\"241\\\": \\\"dollras\\\", \\\"242\\\": \\\"these\\\", \\\"243\\\": \\\"shipmetns\\\", \\\"244\\\": \\\"till\\\", \\\"245\\\": \\\"hrlp\\\", \\\"246\\\": \\\"refnd\\\", \\\"247\\\": \\\"ti\\\", \\\"248\\\": \\\"od\\\", \\\"249\\\": \\\"exepct\\\", \\\"250\\\": \\\"months\\\", \\\"251\\\": \\\"ot\\\", \\\"252\\\": \\\"frim\\\", \\\"253\\\": \\\"nivoice\\\", \\\"254\\\": \\\"whzt\\\", \\\"255\\\": \\\"period\\\", \\\"256\\\": \\\"na\\\", \\\"257\\\": \\\"happy\\\", \\\"258\\\": \\\"work\\\", \\\"259\\\": \\\"knowing\\\", \\\"260\\\": \\\"exxpect\\\", \\\"261\\\": \\\"reimbursxement\\\", \\\"262\\\": \\\"writing\\\", \\\"263\\\": \\\"reufnd\\\", \\\"264\\\": \\\"compensqtion\\\", \\\"265\\\": \\\"reimbursable\\\", \\\"266\\\": \\\"finding\\\", \\\"267\\\": \\\"delieries\\\", \\\"268\\\": \\\"cani\\\", \\\"269\\\": \\\"inviice\\\", \\\"270\\\": \\\"reclamaion\\\", \\\"271\\\": \\\"ser\\\", \\\"272\\\": \\\"fedback\\\", \\\"273\\\": \\\"t\\\", \\\"274\\\": \\\"doi\\\", \\\"275\\\": \\\"shp\\\", \\\"276\\\": \\\"fo\\\", \\\"277\\\": \\\"newsleter\\\", \\\"278\\\": \\\"edliver\\\", \\\"279\\\": \\\"situationscan\\\", \\\"280\\\": \\\"helpme\\\", \\\"281\\\": \\\"eight\\\", \\\"282\\\": \\\"hte\\\", \\\"283\\\": \\\"getbills\\\", \\\"284\\\": \\\"invoicr\\\", \\\"285\\\": \\\"deoiver\\\", \\\"286\\\": \\\"dollar\\\", \\\"287\\\": \\\"reimburswment\\\", \\\"288\\\": \\\"abouta\\\", \\\"289\\\": \\\"invoiceinvoice\\\", \\\"290\\\": \\\"number\\\", \\\"291\\\": \\\"compendation\\\", \\\"292\\\": \\\"dollafs\\\", \\\"293\\\": \\\"d\\\", \\\"294\\\": \\\"chck\\\", \\\"295\\\": \\\"wht\\\", \\\"296\\\": \\\"frmo\\\", \\\"297\\\": \\\"shiping\\\", \\\"298\\\": \\\"refundingcurrency\\\", \\\"299\\\": \\\"toorder\\\", \\\"300\\\": \\\"inwhat\\\", \\\"301\\\": \\\"ordet\\\", \\\"302\\\": \\\"assistanmce\\\", \\\"303\\\": \\\"notknow\\\", \\\"304\\\": \\\"assitsance\\\", \\\"305\\\": \\\"ordrr\\\", \\\"306\\\": \\\"poliicy\\\", \\\"307\\\": \\\"aquick\\\", \\\"308\\\": \\\"newslettersubscription\\\", \\\"309\\\": \\\"customerr\\\", \\\"310\\\": \\\"newsetter\\\", \\\"311\\\": \\\"until\\\", \\\"312\\\": \\\"sak\\\", \\\"313\\\": \\\"son\\\", \\\"314\\\": \\\"reimbjrsement\\\", \\\"315\\\": \\\"expecdt\\\", \\\"316\\\": \\\"ehlp\\\", \\\"317\\\": \\\"invokce\\\", \\\"318\\\": \\\"rebateof\\\", \\\"319\\\": \\\"haveto\\\", \\\"320\\\": \\\"downlpoad\\\", \\\"321\\\": \\\"ordewr\\\", \\\"322\\\": \\\"month\\\", \\\"323\\\": \\\"doolars\\\", \\\"324\\\": \\\"utell\\\", \\\"325\\\": \\\"oeder\\\", \\\"326\\\": \\\"tl\\\", \\\"327\\\": \\\"oof\\\", \\\"328\\\": \\\"se\\\", \\\"329\\\": \\\"december\\\", \\\"330\\\": \\\"knowhow\\\", \\\"331\\\": \\\"articles\\\", \\\"332\\\": \\\"refunss\\\", \\\"333\\\": \\\"experience\\\", \\\"334\\\": \\\"ffom\\\", \\\"335\\\": \\\"todo\\\", \\\"336\\\": \\\"awnt\\\", \\\"337\\\": \\\"unsatisfied\\\", \\\"338\\\": \\\"myinvoice\\\", \\\"339\\\": \\\"chcek\\\", \\\"340\\\": \\\"tocheck\\\", \\\"341\\\": \\\"nine\\\", \\\"342\\\": \\\"ofv\\\", \\\"343\\\": \\\"unhappy\\\", \\\"344\\\": \\\"inovice\\\", \\\"345\\\": \\\"10\\\", \\\"346\\\": \\\"newslettedr\\\", \\\"347\\\": \\\"tolodge\\\", \\\"348\\\": \\\"ofmy\\\", \\\"349\\\": \\\"refudned\\\", \\\"350\\\": \\\"invoiced\\\", \\\"351\\\": \\\"subscriotion\\\", \\\"352\\\": \\\"consumner\\\", \\\"353\\\": \\\"cannotcheck\\\", \\\"354\\\": \\\"likke\\\", \\\"355\\\": \\\"wha\\\", \\\"356\\\": \\\"invoicefrom\\\", \\\"357\\\": \\\"reimbursenents\\\", \\\"358\\\": \\\"normally\\\", \\\"359\\\": \\\"levae\\\", \\\"360\\\": \\\"submita\\\", \\\"361\\\": \\\"ilodge\\\", \\\"362\\\": \\\"expewct\\\", \\\"363\\\": \\\"hlw\\\", \\\"364\\\": \\\"sevrices\\\", \\\"365\\\": \\\"ivoice\\\", \\\"366\\\": \\\"againsy\\\", \\\"367\\\": \\\"moneyh\\\", \\\"368\\\": \\\"seemy\\\", \\\"369\\\": \\\"uaually\\\", \\\"370\\\": \\\"ned\\\", \\\"371\\\": \\\"ineed\\\", \\\"372\\\": \\\"whatcases\\\", \\\"373\\\": \\\"copany\\\", \\\"374\\\": \\\"whichy\\\", \\\"375\\\": \\\"casncel\\\", \\\"376\\\": \\\"invoive\\\", \\\"377\\\": \\\"6\\\", \\\"378\\\": \\\"weeks\\\", \\\"379\\\": \\\"circumstaces\\\", \\\"380\\\": \\\"wanty\\\",