"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2884, \"word_counts\": \"{\\\"i\\\": 2199, \\\"do\\\": 539, \\\"not\\\": 100, \\\"know\\\": 231, \\\"how\\\": 640, \\\"can\\\": 789, \\\"see\\\": 505, \\\"what\\\": 483, \\\"options\\\": 262, \\\"for\\\": 154, \\\"delivery\\\": 524, \\\"have\\\": 322, \\\"want\\\": 397, \\\"help\\\": 745, \\\"seeing\\\": 119, \\\"your\\\": 103, \\\"available\\\": 145, \\\"payment\\\": 726, \\\"am\\\": 56, \\\"trying\\\": 102, \\\"to\\\": 1843, \\\"talk\\\": 89, \\\"somebody\\\": 28, \\\"me\\\": 459, \\\"notify\\\": 104, \\\"of\\\": 267, \\\"errors\\\": 61, \\\"with\\\": 523, \\\"online\\\": 148, \\\"inform\\\": 110, \\\"payments\\\": 150, \\\"dont\\\": 134, \\\"check\\\": 448, \\\"the\\\": 754, \\\"allowed\\\": 108, \\\"wanna\\\": 42, \\\"theavailable\\\": 1, \\\"hours\\\": 64, \\\"get\\\": 32, \\\"in\\\": 15, \\\"touch\\\": 14, \\\"customer\\\": 223, \\\"service\\\": 69, \\\"report\\\": 84, \\\"issues\\\": 80, \\\"support\\\": 124, \\\"setting\\\": 35, \\\"up\\\": 109, \\\"my\\\": 466, \\\"address\\\": 418, \\\"cancellation\\\": 34, \\\"penalty\\\": 31, \\\"where\\\": 160, \\\"damn\\\": 49, \\\"termination\\\": 79, \\\"charges\\\": 34, \\\"shipments\\\": 7, \\\"country\\\": 82, \\\"methods\\\": 284, \\\"are\\\": 127, \\\"accepted\\\": 111, \\\"need\\\": 431, \\\"assistance\\\": 393, \\\"when\\\": 151, \\\"will\\\": 86, \\\"product\\\": 60, \\\"arrive\\\": 219, \\\"try\\\": 42, \\\"item\\\": 53, \\\"cn\\\": 7, \\\"place\\\": 73, \\\"an\\\": 222, \\\"order\\\": 127, \\\"from\\\": 105, \\\"city\\\": 114, \\\"article\\\": 50, \\\"is\\\": 223, \\\"gonig\\\": 1, \\\"could\\\": 99, \\\"shipment\\\": 133, \\\"you\\\": 287, \\\"offer\\\": 37, \\\"a\\\": 347, \\\"problem\\\": 67, \\\"error\\\": 73, \\\"accept\\\": 21, \\\"at\\\": 43, \\\"time\\\": 37, \\\"contact\\\": 48, \\\"solving\\\": 24, \\\"regarding\\\": 1, \\\"upadte\\\": 1, \\\"shipping\\\": 264, \\\"list\\\": 102, \\\"modalities\\\": 117, \\\"got\\\": 63, \\\"edit\\\": 24, \\\"issue\\\": 63, \\\"trouble\\\": 51, \\\"speak\\\": 86, \\\"na\\\": 8, \\\"assistant\\\": 22, \\\"call\\\": 62, \\\"submitting\\\": 17, \\\"differemt\\\": 1, \\\"assistanc\\\": 1, \\\"purchase\\\": 32, \\\"going\\\": 50, \\\"pseak\\\": 2, \\\"edliver\\\": 3, \\\"would\\\": 25, \\\"like\\\": 20, \\\"person\\\": 33, \\\"it\\\": 270, \\\"early\\\": 86, \\\"exit\\\": 48, \\\"penalies\\\": 1, \\\"fees\\\": 41, \\\"notifying\\\": 24, \\\"ya\\\": 66, \\\"ccall\\\": 1, \\\"bloody\\\": 35, \\\"enter\\\": 34, \\\"new\\\": 71, \\\"editing\\\": 19, \\\"reporta\\\": 2, \\\"fucking\\\": 33, \\\"secondary\\\": 49, \\\"reach\\\": 27, \\\"seeingg\\\": 1, \\\"uhelp\\\": 25, \\\"withdrawal\\\": 42, \\\"charge\\\": 40, \\\"checking\\\": 116, \\\"gonna\\\": 29, \\\"cannot\\\": 37, \\\"pay\\\": 23, \\\"reporting\\\": 26, \\\"information\\\": 31, \\\"about\\\": 58, \\\"period\\\": 11, \\\"ship\\\": 14, \\\"shp\\\": 3, \\\"deliver\\\": 17, \\\"set\\\": 73, \\\"human\\\": 24, \\\"agent\\\": 63, \\\"possible\\\": 101, \\\"changing\\\": 15, \\\"tonotify\\\": 1, \\\"choose\\\": 20, \\\"thecancellation\\\": 1, \\\"soon\\\": 165, \\\"expect\\\": 164, \\\"penalties\\\": 35, \\\"there\\\": 54, \\\"package\\\": 50, \\\"tell\\\": 23, \\\"cant\\\": 40, \\\"issueswith\\\": 1, \\\"troubles\\\": 59, \\\"possibleto\\\": 5, \\\"correct\\\": 18, \\\"modify\\\": 23, \\\"paymenst\\\": 2, \\\"ese\\\": 4, \\\"fee\\\": 25, \\\"more\\\": 11, \\\"updating\\\": 15, \\\"cann\\\": 1, \\\"solve\\\": 32, \\\"modifying\\\": 16, \\\"long\\\": 94, \\\"takes\\\": 91, \\\"isues\\\": 1, \\\"shipnents\\\": 3, \\\"cqn\\\": 1, \\\"goddamn\\\": 29, \\\"submit\\\": 43, \\\"problems\\\": 69, \\\"informing\\\": 25, \\\"another\\\": 14, \\\"calling\\\": 14, \\\"chcek\\\": 1, \\\"ur\\\": 69, \\\"entering\\\": 10, \\\"secindary\\\": 1, \\\"iam\\\": 1, \\\"paymnet\\\": 3, \\\"failed\\\": 3, \\\"arrtive\\\": 1, \\\"paymentissues\\\": 1, \\\"show\\\": 36, \\\"some\\\": 9, \\\"ordrr\\\": 3, \\\"find\\\": 26, \\\"perod\\\": 1, \\\"listing\\\": 14, \\\"m\\\": 1, \\\"probelms\\\": 1, \\\"give\\\": 5, \\\"correcting\\\": 15, \\\"supporft\\\": 1, \\\"howlong\\\": 1, \\\"paymemts\\\": 1, \\\"put\\\": 4, \\\"old\\\": 4, \\\"by\\\": 5, \\\"mistake\\\": 4, \\\"shiping\\\": 3, \\\"modalitiess\\\": 1, \\\"don\\\": 1, \\\"antoher\\\": 1, \\\"ushow\\\": 4, \\\"terminarion\\\": 1, \\\"chat\\\": 29, \\\"adddress\\\": 1, \\\"changed\\\": 8, \\\"update\\\": 30, \\\"adress\\\": 5, \\\"abailable\\\": 1, \\\"modification\\\": 6, \\\"operator\\\": 33, \\\"supports\\\": 14, \\\"tryingh\\\": 1, \\\"paymentmodalities\\\": 1, \\\"iw\\\": 1, \\\"im\\\": 14, \\\"anybody\\\": 2, \\\"valid\\\": 12, \\\"possbile\\\": 1, \\\"tallking\\\": 1, \\\"entered\\\": 3, \\\"wrong\\\": 6, \\\"different\\\": 12, \\\"haave\\\": 1, \\\"change\\\": 23, \\\"whatto\\\": 1, \\\"myy\\\": 1, \\\"looking\\\": 7, \\\"them\\\": 3, \\\"parcel\\\": 36, \\\"arive\\\": 1, \\\"entedr\\\": 1, \\\"understand\\\": 7, \\\"hoq\\\": 1, \\\"ned\\\": 2, \\\"chose\\\": 2, \\\"hnelp\\\": 1, \\\"ppenalties\\\": 1, \\\"make\\\": 16, \\\"em\\\": 3, \\\"sisue\\\": 1, \\\"correcing\\\": 1, \\\"ordet\\\": 3, \\\"submitted\\\": 1, \\\"orde\\\": 2, \\\"deoivery\\\": 1, \\\"ineed\\\": 1, \\\"dewlivery\\\": 1, \\\"hwen\\\": 1, \\\"periods\\\": 15, \\\"icontact\\\": 1, \\\"live\\\": 23, \\\"ahent\\\": 1, \\\"assistnat\\\": 1, \\\"packageis\\\": 1, \\\"od\\\": 3, \\\"assidtance\\\": 1, \\\"cutomer\\\": 1, \\\"directing\\\": 1, \\\"someone\\\": 24, \\\"theaddress\\\": 2, \\\"wih\\\": 2, \\\"emthods\\\": 2, \\\"submita\\\": 1, \\\"hel\\\": 1, \\\"speaking\\\": 20, \\\"delieries\\\": 5, \\\"toorder\\\": 4, \\\"talkig\\\": 1, \\\"arent\\\": 3, \\\"helpful\\\": 6, \\\"all\\\": 4, \\\"gona\\\": 1, \\\"addrews\\\": 1, \\\"phone\\\": 5, \\\"number\\\": 10, \\\"wha\\\": 1, \\\"dadress\\\": 3, \\\"custojer\\\": 1, \\\"sujpport\\\": 1, \\\"onlpine\\\": 1, \\\"contacting\\\": 6, \\\"servkce\\\": 1, \\\"ucstomer\\\": 1, \\\"udirect\\\": 1, \\\"ot\\\": 1, \\\"deoiver\\\": 2, \\\"availabl\\\": 1, \\\"y\\\": 5, \\\"seting\\\": 1, \\\"paypal\\\": 1, \\\"wqill\\\": 1, \\\"uhave\\\": 2, \\\"free\\\": 8, \\\"why\\\": 4, \\\"tazkes\\\": 1, \\\"t\\\": 3, \\\"ehlp\\\": 2, \\\"helpme\\\": 1, \\\"oson\\\": 1, \\\"shipmetns\\\": 6, \\\"tomexico\\\": 1, \\\"onlinepayment\\\": 1, \\\"noitfy\\\": 1, \\\"problesm\\\": 1, \\\"omdalities\\\": 1, \\\"card\\\": 4, \\\"was\\\": 3, \\\"declined\\\": 3, \\\"terminatio\\\": 1, \\\"frrom\\\": 3, \\\"transfer\\\": 6, \\\"tousa\\\": 1, \\\"assistanmce\\\": 2, \\\"d\\\": 4, \\\"uship\\\": 6, \\\"allowedd\\\": 1, \\\"customre\\\": 1, \\\"uoffer\\\": 4, \\\"modaliites\\\": 1, \\\"modalties\\\": 2, \\\"custmer\\\": 1, \\\"uarent\\\": 1, \\\"helpfulo\\\": 1, \\\"pamyent\\\": 2, \\\"mail\\\": 1, \\\"acepted\\\": 1, \\\"showme\\\": 1, \\\"mt\\\": 2, \\\"haev\\\": 1, \\\"truble\\\": 1, \\\"lalowed\\\": 1, \\\"nneed\\\": 1, \\\"fo\\\": 1, \\\"paymenys\\\": 1, \\\"addrwss\\\": 1, \\\"enterthe\\\": 1, \\\"awnna\\\": 1, \\\"talking\\\": 16, \\\"perrson\\\": 1, \\\"were\\\": 4, \\\"xepect\\\": 1, \\\"paymet\\\": 1, \\\"metyods\\\": 1, \\\"whatr\\\": 2, \\\"uaccept\\\": 5, \\\"cfan\\\": 1, \\\"addres\\\": 2, \\\"swee\\\": 1, \\\"deliveries\\\": 8, \\\"speakto\\\": 1, \\\"chatting\\\": 10, \\\"addresd\\\": 1, \\\"their\\\": 2, \\\"te\\\": 1, \\\"osmebody\\\": 1, \\\"thye\\\": 1, \\\"thw\\\": 2, \\\"havbe\\\": 1, \\\"wwhen\\\": 1, \\\"kniw\\\": 1, \\\"tryingto\\\": 1, \\\"ugive\\\": 1, \\\"ordewr\\\": 5, \\\"epect\\\": 2, \\\"helo\\\": 1, \\\"chevk\\\": 1, \\\"paymentmethods\\\": 1, \\\"paymentg\\\": 1, \\\"transfers\\\": 2, \\\"be\\\": 6, \\\"acn\\\": 2, \\\"son\\\": 3, \\\"addtess\\\": 1, \\\"isnt\\\": 2, \\\"optrions\\\": 1, \\\"should\\\": 1, \\\"frim\\\": 5, \\\"any\\\": 1, \\\"deilvery\\\": 2, \\\"onine\\\": 1, \\\"hwat\\\": 1, \\\"accrpt\\\": 1, \\\"oeder\\\": 3, \\\"itwm\\\": 1, \\\"assitsance\\\": 2, \\\"whne\\\": 2, \\\"knowabout\\\": 1, \\\"correction\\\": 2, \\\"anissue\\\": 1, \\\"fe\\\": 1, \\\"tl\\\": 1, \\\"atkes\\\": 1, \\\"modalitiesare\\\": 1, \\\"wherecan\\\": 1, \\\"arirve\\\": 1, \\\"usually\\\": 2, \\\"takex\\\": 1, \\\"asistance\\\": 1, \\\"addresw\\\": 1, \\\"sasistance\\\": 1, \\\"hhours\\\": 1, \\\"adcress\\\": 1, \\\"working\\\": 1, \\\"paytment\\\": 1, \\\"has\\\": 3, \\\"mthods\\\": 1, \\\"avent\\\": 1, \\\"frlm\\\": 2, \\\"reror\\\": 1, \\\"infgorm\\\": 1, \\\"erroors\\\": 1, \\\"checkthe\\\": 1, \\\"iussues\\\": 1, \\\"pudate\\\": 1, \\\"anything\\\": 2, \\\"arriev\\\": 1, \\\"assistamce\\\": 1, \\\"doi\\\": 3, \\\"doto\\\": 1, \\\"whathours\\\": 1, \\\"sooj\\\": 1, \\\"listinmg\\\": 1, \\\"agnet\\\": 1, \\\"assistancenotifying\\\": 1, \\\"question\\\": 1, \\\"ig\\\": 1, \\\"speam\\\": 1, \\\"wsant\\\": 1, \\\"wanthelp\\\": 1, \\\"seeingwhen\\\": 1, \\\"anotherr\\\": 1, \\\"hgow\\\": 1, \\\"deliveryaddress\\\": 1, \\\"ym\\\": 2, \\\"expetc\\\": 1, \\\"informtion\\\": 1, \\\"thhe\\\": 1, \\\"methoxs\\\": 1, \\\"ohw\\\": 1, \\\"yatell\\\": 1, \\\"assistgance\\\": 1, \\\"awnt\\\": 1, \\\"modifythe\\\": 1, \\\"talkwith\\\": 1, \\\"haqve\\\": 1, \\\"cystomer\\\": 1, \\\"humnan\\\": 1, \\\"spak\\\": 1, \\\"shipmrnt\\\": 1, \\\"sommeone\\\": 1, \\\"hepl\\\": 1, \\\"ik\\\": 1, \\\"canr\\\": 1, \\\"did\\\": 3, \\\"confirmation\\\": 1, \\\"ser\\\": 1, \\\"avialable\\\": 1, \\\"knwo\\\": 1, \\\"nedd\\\": 1, \\\"shipipng\\\": 1, \\\"invalid\\\": 2, \\\"payhment\\\": 1, \\\"upate\\\": 1, \\\"howq\\\": 2, \\\"assistanec\\\": 1, \\\"youhelp\\\": 1, \\\"packgae\\\": 1, \\\"whenb\\\": 1, \\\"paymentsd\\\": 1, \\\"expewct\\\": 1, \\\"direct\\\": 2, \\\"methds\\\": 1, \\\"addrexs\\\": 1, \\\"dot\\\": 1, \\\"mew\\\": 1, \\\"wanmt\\\": 2, \\\"go\\\": 1, \\\"through\\\": 1, \\\"paayment\\\": 1, \\\"mw\\\": 1, \\\"sde\\\": 1, \\\"sxhipping\\\": 1, \\\"cal\\\": 1, \\\"wiht\\\": 1, \\\"issus\\\": 1, \\\"couldi\\\": 1, \\\"submittng\\\": 1, \\\"agwnt\\\": 1, \\\"whree\\\": 1, \\\"updste\\\": 1, \\\"hsipping\\\": 1, \\\"optyions\\\": 1, \\\"deliivery\\\": 1, \\\"myparcel\\\": 1, \\\"off\\\": 1, \\\"acceptedpayment\\\": 1, \\\"roder\\\": 1, \\\"hlp\\\": 1, \\\"terminaion\\\": 1, \\\"wana\\\": 1, \\\"email\\\": 2, \\\"neewd\\\": 1, \\\"deliuvery\\\": 1, \\\"havd\\\": 1, \\\"withpayment\\\": 1, \\\"optiions\\\": 1, \\\"deliverids\\\": 1, \\\"plssible\\\": 1, \\\"ezpect\\\": 1, \\\"aboujt\\\": 1, \\\"seeingur\\\": 1, \\\"modailties\\\": 1, \\\"this\\\": 1, \\\"gaent\\\": 1, \\\"helpsolving\\\": 1, \\\"norifying\\\": 1, \\\"hw\\\": 1, \\\"supprt\\\": 1, \\\"informof\\\": 1, \\\"contactr\\\": 1, \\\"hlw\\\": 1, \\\"seaking\\\": 1, \\\"mne\\\": 1, \\\"ixsue\\\": 1, \\\"wity\\\": 1, \\\"utell\\\": 3, \\\"somelne\\\": 1, \\\"toi\\\": 2, \\\"anyone\\\": 1, \\\"wantto\\\": 1, \\\"prbolem\\\": 1, \\\"helpo\\\": 1, \\\"work\\\": 1, \\\"artikcle\\\": 1, \\\"addrss\\\": 1, \\\"contactcustomer\\\": 1, \\\"rarive\\\": 1, \\\"probloems\\\": 1, \\\"ca\\\": 1, \\\"withpayments\\\": 1, \\\"onlien\\\": 1, \\\"aasistance\\\": 1, \\\"iu\\\": 1, \\\"reoort\\\": 1, \\\"asn\\\": 1, \\\"shkpping\\\": 1, \\\"aj\\\": 1, \\\"srcondary\\\": 1, \\\"modalitiues\\\": 1, \\\"solv\\\": 1, \\\"does\\\": 1, \\\"take\\\": 1, \\\"assisyance\\\": 1, \\\"breaking\\\": 1, \\\"contract\\\": 1, \\\"sdupport\\\": 1, \\\"rport\\\": 1, \\\"submut\\\": 1, \\\"shgipping\\\": 1, \\\"hsow\\\": 1, \\\"tryh\\\": 1, \\\"iinform\\\": 1, \\\"normally\\\": 1, \\\"ru\\\": 1, \\\"ened\\\": 1, \\\"azllowed\\\": 1, \\\"assistnace\\\": 1, \\\"oyu\\\": 1, \\\"tfy\\\": 1, \\\"payent\\\": 1, \\\"tyo\\\": 1, \\\"asrrive\\\": 1, \\\"termnation\\\": 1, \\\"chek\\\": 1, \\\"cusyomer\\\": 1, \\\"aprcel\\\": 1, \\\"cani\\\": 1, \\\"sdeing\\\": 1, \\\"custoer\\\": 1, \\\"chareg\\\": 1, \\\"theearly\\\": 1, \\\"credit\\\": 1, \\\"theorder\\\": 1, \\\"wasnt\\\": 1, \\\"tofinland\\\": 1, \\\"dp\\\": 1, \\\"modalitise\\\": 1, \\\"probleems\\\": 1, \\\"witdrawal\\\": 1, \\\"exppect\\\": 1, \\\"hrlp\\\": 2, \\\"seed\\\": 1, \\\"apyment\\\": 1, \\\"contacy\\\": 1, \\\"deliverey\\\": 1, \\\"acecpt\\\": 1, \\\"allowee\\\": 1, \\\"neeed\\\": 1, \\\"possdible\\\": 1, \\\"paymnets\\\": 1, \\\"withdrawalcharge\\\": 1, \\\"id\\\": 1, \\\"tro\\\": 1, \\\"aailable\\\": 1, \\\"reachy\\\": 1, \\\"howcan\\\": 1, \\\"wannasubmit\\\": 1, \\\"deivery\\\": 1, \\\"shippikng\\\": 1, \\\"customner\\\": 1, \\\"asistant\\\": 1, \\\"oof\\\": 1, \\\"exig\\\": 1, \\\"provlems\\\": 1, \\\"custimer\\\": 1, \\\"option\\\": 1, \\\"prnalties\\\": 1, \\\"ddelivery\\\": 1, \\\"mistkae\\\": 1, \\\"witj\\\": 1, \\\"visa\\\": 1, \\\"optgions\\\": 1, \\\"notifyof\\\": 1, \\\"sono\\\": 1}\", \"word_docs\": \"{\\\"know\\\": 231, \\\"not\\\": 100, \\\"i\\\": 1816, \\\"have\\\": 319, \\\"options\\\": 262, \\\"do\\\": 432, \\\"can\\\": 745, \\\"what\\\": 481, \\\"delivery\\\": 524, \\\"for\\\": 154, \\\"see\\\": 505, \\\"how\\\": 607, \\\"help\\\": 745, \\\"payment\\\": 715, \\\"want\\\": 397, \\\"seeing\\\": 119, \\\"available\\\": 145, \\\"your\\\": 103, \\\"to\\\": 1552, \\\"am\\\": 56, \\\"trying\\\": 102, \\\"talk\\\": 89, \\\"somebody\\\": 28, \\\"errors\\\": 61, \\\"online\\\": 148, \\\"with\\\": 523, \\\"of\\\": 267, \\\"me\\\": 459, \\\"notify\\\": 104, \\\"inform\\\": 110, \\\"payments\\\": 150, \\\"dont\\\": 134, \\\"the\\\": 753, \\\"allowed\\\": 108, \\\"check\\\": 448, \\\"theavailable\\\": 1, \\\"wanna\\\": 42, \\\"get\\\": 32, \\\"customer\\\": 223, \\\"hours\\\": 64, \\\"touch\\\": 14, \\\"in\\\": 15, \\\"service\\\": 69, \\\"report\\\": 84, \\\"issues\\\": 80, \\\"my\\\": 466, \\\"setting\\\": 35, \\\"address\\\": 418, \\\"up\\\": 109, \\\"support\\\": 124, \\\"cancellation\\\": 34, \\\"penalty\\\": 31, \\\"where\\\": 160, \\\"damn\\\": 49, \\\"charges\\\": 34, \\\"termination\\\": 79, \\\"country\\\": 82, \\\"shipments\\\": 7, \\\"are\\\": 127, \\\"methods\\\": 284, \\\"accepted\\\": 111, \\\"product\\\": 60, \\\"need\\\": 431, \\\"arrive\\\": 219, \\\"assistance\\\": 393, \\\"will\\\": 86, \\\"when\\\": 151, \\\"try\\\": 42, \\\"item\\\": 53, \\\"from\\\": 105, \\\"order\\\": 127, \\\"an\\\": 222, \\\"city\\\": 114, \\\"place\\\": 73, \\\"cn\\\": 7, \\\"gonig\\\": 1, \\\"article\\\": 50, \\\"is\\\": 221, \\\"offer\\\": 37, \\\"could\\\": 99, \\\"you\\\": 279, \\\"shipment\\\": 133, \\\"problem\\\": 67, \\\"a\\\": 341, \\\"error\\\": 73, \\\"accept\\\": 21, \\\"contact\\\": 48, \\\"time\\\": 37, \\\"at\\\": 43, \\\"solving\\\": 24, \\\"regarding\\\": 1, \\\"upadte\\\": 1, \\\"shipping\\\": 264, \\\"list\\\": 102, \\\"modalities\\\": 117, \\\"got\\\": 63, \\\"edit\\\": 24, \\\"issue\\\": 63, \\\"trouble\\\": 51, \\\"assistant\\\": 22, \\\"na\\\": 8, \\\"speak\\\": 86, \\\"call\\\": 62, \\\"differemt\\\": 1, \\\"submitting\\\": 17, \\\"purchase\\\": 32, \\\"assistanc\\\": 1, \\\"going\\\": 50, \\\"pseak\\\": 2, \\\"edliver\\\": 3, \\\"person\\\": 33, \\\"it\\\": 269, \\\"would\\\": 25, \\\"like\\\": 20, \\\"early\\\": 86, \\\"penalies\\\": 1, \\\"exit\\\": 48, \\\"fees\\\": 41, \\\"notifying\\\": 24, \\\"ccall\\\": 1, \\\"ya\\\": 62, \\\"bloody\\\": 35, \\\"new\\\": 71, \\\"enter\\\": 34, \\\"editing\\\": 19, \\\"reporta\\\": 2, \\\"fucking\\\": 33, \\\"secondary\\\": 49, \\\"reach\\\": 27, \\\"seeingg\\\": 1, \\\"charge\\\": 40, \\\"uhelp\\\": 25, \\\"withdrawal\\\": 42, \\\"checking\\\": 116, \\\"gonna\\\": 29, \\\"pay\\\": 23, \\\"reporting\\\": 26, \\\"cannot\\\": 37, \\\"period\\\": 11, \\\"about\\\": 58, \\\"information\\\": 31, \\\"ship\\\": 14, \\\"shp\\\": 3, \\\"deliver\\\": 17, \\\"set\\\": 73, \\\"human\\\": 24, \\\"agent\\\": 63, \\\"possible\\\": 101, \\\"changing\\\": 15, \\\"tonotify\\\": 1, \\\"choose\\\": 20, \\\"thecancellation\\\": 1, \\\"soon\\\": 165, \\\"expect\\\": 164, \\\"penalties\\\": 35, \\\"there\\\": 54, \\\"package\\\": 50, \\\"tell\\\": 23, \\\"cant\\\": 40, \\\"issueswith\\\": 1, \\\"troubles\\\": 59, \\\"possibleto\\\": 5, \\\"correct\\\": 18, \\\"modify\\\": 23, \\\"paymenst\\\": 2, \\\"ese\\\": 4, \\\"fee\\\": 25, \\\"updating\\\": 15, \\\"more\\\": 11, \\\"cann\\\": 1, \\\"solve\\\": 32, \\\"modifying\\\": 16, \\\"takes\\\": 91, \\\"long\\\": 94, \\\"isues\\\": 1, \\\"shipnents\\\": 3, \\\"cqn\\\": 1, \\\"goddamn\\\": 29, \\\"submit\\\": 43, \\\"problems\\\": 69, \\\"informing\\\": 25, \\\"another\\\": 14, \\\"calling\\\": 14, \\\"chcek\\\": 1, \\\"ur\\\": 69, \\\"secindary\\\": 1, \\\"entering\\\": 10, \\\"iam\\\": 1, \\\"paymnet\\\": 3, \\\"failed\\\": 3, \\\"arrtive\\\": 1, \\\"paymentissues\\\": 1, \\\"show\\\": 36, \\\"some\\\": 9, \\\"ordrr\\\": 3, \\\"find\\\": 26, \\\"perod\\\": 1, \\\"listing\\\": 14, \\\"m\\\": 1, \\\"probelms\\\": 1, \\\"give\\\": 5, \\\"correcting\\\": 15, \\\"supporft\\\": 1, \\\"howlong\\\": 1, \\\"paymemts\\\": 1, \\\"by\\\": 5, \\\"mistake\\\": 4, \\\"old\\\": 4, \\\"put\\\": 4, \\\"shiping\\\": 3, \\\"modalitiess\\\": 1, \\\"don\\\": 1, \\\"antoher\\\": 1, \\\"terminarion\\\": 1, \\\"ushow\\\": 4, \\\"chat\\\": 29, \\\"changed\\\": 8, \\\"adddress\\\": 1, \\\"update\\\": 30, \\\"adress\\\": 5, \\\"abailable\\\": 1, \\\"modification\\\": 6, \\\"operator\\\": 33, \\\"tryingh\\\": 1, \\\"supports\\\": 14, \\\"paymentmodalities\\\": 1, \\\"iw\\\": 1, \\\"im\\\": 14, \\\"anybody\\\": 2, \\\"valid\\\": 12, \\\"possbile\\\": 1, \\\"tallking\\\": 1, \\\"wrong\\\": 6, \\\"entered\\\": 3, \\\"different\\\": 12, \\\"haave\\\": 1, \\\"change\\\": 23, \\\"whatto\\\": 1, \\\"myy\\\": 1, \\\"them\\\": 3, \\\"looking\\\": 7, \\\"parcel\\\": 36, \\\"arive\\\": 1, \\\"entedr\\\": 1, \\\"understand\\\": 7, \\\"hoq\\\": 1, \\\"ned\\\": 2, \\\"chose\\\": 2, \\\"hnelp\\\": 1, \\\"ppenalties\\\": 1, \\\"make\\\": 16, \\\"em\\\": 3, \\\"sisue\\\": 1, \\\"correcing\\\": 1, \\\"ordet\\\": 3, \\\"submitted\\\": 1, \\\"orde\\\": 2, \\\"deoivery\\\": 1, \\\"ineed\\\": 1, \\\"dewlivery\\\": 1, \\\"hwen\\\": 1, \\\"periods\\\": 15, \\\"icontact\\\": 1, \\\"live\\\": 23, \\\"ahent\\\": 1, \\\"assistnat\\\": 1, \\\"packageis\\\": 1, \\\"od\\\": 3, \\\"assidtance\\\": 1, \\\"cutomer\\\": 1, \\\"directing\\\": 1, \\\"someone\\\": 24, \\\"theaddress\\\": 2, \\\"wih\\\": 2, \\\"emthods\\\": 2, \\\"submita\\\": 1, \\\"hel\\\": 1, \\\"speaking\\\": 20, \\\"delieries\\\": 5, \\\"toorder\\\": 4, \\\"talkig\\\": 1, \\\"arent\\\": 3, \\\"helpful\\\": 6, \\\"all\\\": 4, \\\"gona\\\": 1, \\\"addrews\\\": 1, \\\"number\\\": 10, \\\"phone\\\": 5, \\\"wha\\\": 1, \\\"dadress\\\": 3, \\\"custojer\\\": 1, \\\"sujpport\\\": 1, \\\"onlpine\\\": 1, \\\"contacting\\\": 6, \\\"servkce\\\": 1, \\\"ucstomer\\\": 1, \\\"udirect\\\": 1, \\\"ot\\\": 1, \\\"deoiver\\\": 2, \\\"availabl\\\": 1, \\\"y\\\": 5, \\\"seting\\\": 1, \\\"paypal\\\": 1, \\\"wqill\\\": 1, \\\"free\\\": 8, \\\"uhave\\\": 2, \\\"why\\\": 4, \\\"tazkes\\\": 1, \\\"t\\\": 3, \\\"ehlp\\\": 2, \\\"helpme\\\": 1, \\\"oson\\\": 1, \\\"shipmetns\\\": 6, \\\"tomexico\\\": 1, \\\"onlinepayment\\\": 1, \\\"noitfy\\\": 1, \\\"problesm\\\": 1, \\\"omdalities\\\": 1, \\\"was\\\": 3, \\\"card\\\": 4, \\\"declined\\\": 3, \\\"terminatio\\\": 1, \\\"frrom\\\": 3, \\\"transfer\\\": 6, \\\"tousa\\\": 1, \\\"assistanmce\\\": 2, \\\"uship\\\": 6, \\\"d\\\": 4, \\\"allowedd\\\": 1, \\\"customre\\\": 1, \\\"uoffer\\\": 4, \\\"modaliites\\\": 1, \\\"modalties\\\": 2, \\\"custmer\\\": 1, \\\"uarent\\\": 1, \\\"helpfulo\\\": 1, \\\"pamyent\\\": 2, \\\"mail\\\": 1, \\\"acepted\\\": 1, \\\"showme\\\": 1, \\\"mt\\\": 2, \\\"haev\\\": 1, \\\"truble\\\": 1, \\\"lalowed\\\": 1, \\\"nneed\\\": 1, \\\"fo\\\": 1, \\\"paymenys\\\": 1, \\\"addrwss\\\": 1, \\\"enterthe\\\": 1, \\\"awnna\\\": 1, \\\"talking\\\": 16, \\\"perrson\\\": 1, \\\"were\\\": 4, \\\"xepect\\\": 1, \\\"paymet\\\": 1, \\\"metyods\\\": 1, \\\"whatr\\\": 2, \\\"uaccept\\\": 5, \\\"cfan\\\": 1, \\\"addres\\\": 2, \\\"swee\\\": 1, \\\"deliveries\\\": 8, \\\"speakto\\\": 1, \\\"chatting\\\": 10, \\\"addresd\\\": 1, \\\"their\\\": 2, \\\"te\\\": 1, \\\"osmebody\\\": 1, \\\"thye\\\": 1, \\\"thw\\\": 2, \\\"havbe\\\": 1, \\\"wwhen\\\": 1, \\\"kniw\\\": 1, \\\"tryingto\\\": 1, \\\"ugive\\\": 1, \\\"ordewr\\\": 5, \\\"epect\\\": 2, \\\"helo\\\": 1, \\\"chevk\\\": 1, \\\"paymentmethods\\\": 1, \\\"paymentg\\\": 1, \\\"transfers\\\": 2, \\\"be\\\": 6, \\\"acn\\\": 2, \\\"son\\\": 3, \\\"addtess\\\": 1, \\\"isnt\\\": 2, \\\"optrions\\\": 1, \\\"should\\\": 1, \\\"frim\\\": 5, \\\"any\\\": 1, \\\"deilvery\\\": 2, \\\"onine\\\": 1, \\\"hwat\\\": 1, \\\"accrpt\\\": 1, \\\"oeder\\\": 3, \\\"itwm\\\": 1, \\\"assitsance\\\": 2, \\\"whne\\\": 2, \\\"knowabout\\\": 1, \\\"correction\\\": 2, \\\"anissue\\\": 1, \\\"fe\\\": 1, \\\"tl\\\": 1, \\\"atkes\\\": 1, \\\"modalitiesare\\\": 1, \\\"wherecan\\\": 1, \\\"arirve\\\": 1, \\\"usually\\\": 2, \\\"takex\\\": 1, \\\"asistance\\\": 1, \\\"addresw\\\": 1, \\\"sasistance\\\": 1, \\\"hhours\\\": 1, \\\"adcress\\\": 1, \\\"working\\\": 1, \\\"paytment\\\": 1, \\\"has\\\": 3, \\\"mthods\\\": 1, \\\"avent\\\": 1, \\\"frlm\\\": 2, \\\"reror\\\": 1, \\\"infgorm\\\": 1, \\\"erroors\\\": 1, \\\"checkthe\\\": 1, \\\"iussues\\\": 1, \\\"pudate\\\": 1, \\\"anything\\\": 2, \\\"arriev\\\": 1, \\\"assistamce\\\": 1, \\\"doi\\\": 3, \\\"doto\\\": 1, \\\"whathours\\\": 1, \\\"sooj\\\": 1, \\\"listinmg\\\": 1, \\\"agnet\\\": 1, \\\"assistancenotifying\\\": 1, \\\"question\\\": 1, \\\"ig\\\": 1, \\\"speam\\\": 1, \\\"wsant\\\": 1, \\\"wanthelp\\\": 1, \\\"seeingwhen\\\": 1, \\\"anotherr\\\": 1, \\\"hgow\\\": 1, \\\"deliveryaddress\\\": 1, \\\"ym\\\": 2, \\\"expetc\\\": 1, \\\"informtion\\\": 1, \\\"thhe\\\": 1, \\\"methoxs\\\": 1, \\\"ohw\\\": 1, \\\"yatell\\\": 1, \\\"assistgance\\\": 1, \\\"awnt\\\": 1, \\\"modifythe\\\": 1, \\\"talkwith\\\": 1, \\\"haqve\\\": 1, \\\"cystomer\\\": 1, \\\"humnan\\\": 1, \\\"spak\\\": 1, \\\"shipmrnt\\\": 1, \\\"sommeone\\\": 1, \\\"hepl\\\": 1, \\\"ik\\\": 1, \\\"canr\\\": 1, \\\"confirmation\\\": 1, \\\"did\\\": 3, \\\"ser\\\": 1, \\\"avialable\\\": 1, \\\"knwo\\\": 1, \\\"nedd\\\": 1, \\\"shipipng\\\": 1, \\\"invalid\\\": 2, \\\"payhment\\\": 1, \\\"upate\\\": 1, \\\"howq\\\": 2, \\\"assistanec\\\": 1, \\\"youhelp\\\": 1, \\\"packgae\\\": 1, \\\"whenb\\\": 1, \\\"paymentsd\\\": 1, \\\"expewct\\\": 1, \\\"direct\\\": 2, \\\"methds\\\": 1, \\\"addrexs\\\": 1, \\\"dot\\\": 1, \\\"mew\\\": 1, \\\"wanmt\\\": 2, \\\"go\\\": 1, \\\"through\\\": 1, \\\"paayment\\\": 1, \\\"mw\\\": 1, \\\"sde\\\": 1, \\\"sxhipping\\\": 1, \\\"cal\\\": 1, \\\"wiht\\\": 1, \\\"issus\\\": 1, \\\"couldi\\\": 1, \\\"submittng\\\": 1, \\\"agwnt\\\": 1, \\\"whree\\\": 1, \\\"updste\\\": 1, \\\"hsipping\\\": 1, \\\"optyions\\\": 1, \\\"deliivery\\\": 1, \\\"myparcel\\\": 1, \\\"off\\\": 1, \\\"acceptedpayment\\\": 1, \\\"roder\\\": 1, \\\"hlp\\\": 1, \\\"terminaion\\\": 1, \\\"wana\\\": 1, \\\"email\\\": 2, \\\"neewd\\\": 1, \\\"deliuvery\\\": 1, \\\"havd\\\": 1, \\\"withpayment\\\": 1, \\\"optiions\\\": 1, \\\"deliverids\\\": 1, \\\"plssible\\\": 1, \\\"ezpect\\\": 1, \\\"aboujt\\\": 1, \\\"seeingur\\\": 1, \\\"modailties\\\": 1, \\\"this\\\": 1, \\\"gaent\\\": 1, \\\"helpsolving\\\": 1, \\\"norifying\\\": 1, \\\"hw\\\": 1, \\\"supprt\\\": 1, \\\"informof\\\": 1, \\\"contactr\\\": 1, \\\"hlw\\\": 1, \\\"seaking\\\": 1, \\\"mne\\\": 1, \\\"ixsue\\\": 1, \\\"wity\\\": 1, \\\"utell\\\": 3, \\\"somelne\\\": 1, \\\"toi\\\": 2, \\\"anyone\\\": 1, \\\"wantto\\\": 1, \\\"prbolem\\\": 1, \\\"helpo\\\": 1, \\\"work\\\": 1, \\\"artikcle\\\": 1, \\\"addrss\\\": 1, \\\"contactcustomer\\\": 1, \\\"rarive\\\": 1, \\\"probloems\\\": 1, \\\"ca\\\": 1, \\\"withpayments\\\": 1, \\\"onlien\\\": 1, \\\"aasistance\\\": 1, \\\"iu\\\": 1, \\\"reoort\\\": 1, \\\"asn\\\": 1, \\\"shkpping\\\": 1, \\\"aj\\\": 1, \\\"srcondary\\\": 1, \\\"modalitiues\\\": 1, \\\"solv\\\": 1, \\\"take\\\": 1, \\\"does\\\": 1, \\\"assisyance\\\": 1, \\\"breaking\\\": 1, \\\"contract\\\": 1, \\\"sdupport\\\": 1, \\\"rport\\\": 1, \\\"submut\\\": 1, \\\"shgipping\\\": 1, \\\"hsow\\\": 1, \\\"tryh\\\": 1, \\\"iinform\\\": 1, \\\"normally\\\": 1, \\\"ru\\\": 1, \\\"ened\\\": 1, \\\"azllowed\\\": 1, \\\"assistnace\\\": 1, \\\"oyu\\\": 1, \\\"tfy\\\": 1, \\\"payent\\\": 1, \\\"tyo\\\": 1, \\\"asrrive\\\": 1, \\\"termnation\\\": 1, \\\"chek\\\": 1, \\\"cusyomer\\\": 1, \\\"aprcel\\\": 1, \\\"cani\\\": 1, \\\"sdeing\\\": 1, \\\"custoer\\\": 1, \\\"chareg\\\": 1, \\\"theearly\\\": 1, \\\"credit\\\": 1, \\\"theorder\\\": 1, \\\"wasnt\\\": 1, \\\"tofinland\\\": 1, \\\"dp\\\": 1, \\\"modalitise\\\": 1, \\\"probleems\\\": 1, \\\"witdrawal\\\": 1, \\\"exppect\\\": 1, \\\"hrlp\\\": 2, \\\"seed\\\": 1, \\\"apyment\\\": 1, \\\"contacy\\\": 1, \\\"deliverey\\\": 1, \\\"acecpt\\\": 1, \\\"allowee\\\": 1, \\\"neeed\\\": 1, \\\"possdible\\\": 1, \\\"paymnets\\\": 1, \\\"withdrawalcharge\\\": 1, \\\"tro\\\": 1, \\\"id\\\": 1, \\\"aailable\\\": 1, \\\"reachy\\\": 1, \\\"howcan\\\": 1, \\\"wannasubmit\\\": 1, \\\"deivery\\\": 1, \\\"shippikng\\\": 1, \\\"customner\\\": 1, \\\"asistant\\\": 1, \\\"oof\\\": 1, \\\"exig\\\": 1, \\\"provlems\\\": 1, \\\"custimer\\\": 1, \\\"option\\\": 1, \\\"prnalties\\\": 1, \\\"ddelivery\\\": 1, \\\"mistkae\\\": 1, \\\"visa\\\": 1, \\\"witj\\\": 1, \\\"optgions\\\": 1, \\\"notifyof\\\": 1, \\\"sono\\\": 1}\", \"index_docs\": \"{\\\"28\\\": 231, \\\"60\\\": 100, \\\"1\\\": 1816, \\\"21\\\": 319, \\\"27\\\": 262, \\\"8\\\": 432, \\\"3\\\": 745, \\\"12\\\": 481, \\\"9\\\": 524, \\\"36\\\": 154, \\\"11\\\": 505, \\\"7\\\": 607, \\\"5\\\": 745, \\\"6\\\": 715, \\\"18\\\": 397, \\\"46\\\": 119, \\\"40\\\": 145, \\\"56\\\": 103, \\\"2\\\": 1552, \\\"90\\\": 56, \\\"57\\\": 102, \\\"64\\\": 89, \\\"132\\\": 28, \\\"86\\\": 61, \\\"39\\\": 148, \\\"10\\\": 523, \\\"25\\\": 267, \\\"14\\\": 459, \\\"55\\\": 104, \\\"51\\\": 110, \\\"38\\\": 150, \\\"41\\\": 134, \\\"4\\\": 753, \\\"53\\\": 108, \\\"15\\\": 448, \\\"284\\\": 1, \\\"103\\\": 42, \\\"123\\\": 32, \\\"29\\\": 223, \\\"81\\\": 64, \\\"167\\\": 14, \\\"162\\\": 15, \\\"76\\\": 69, \\\"68\\\": 84, \\\"70\\\": 80, \\\"13\\\": 466, \\\"114\\\": 35, \\\"17\\\": 418, \\\"52\\\": 109, \\\"45\\\": 124, \\\"117\\\": 34, \\\"126\\\": 31, \\\"35\\\": 160, \\\"97\\\": 49, \\\"118\\\": 34, \\\"71\\\": 79, \\\"69\\\": 82, \\\"186\\\": 7, \\\"43\\\": 127, \\\"23\\\": 284, \\\"50\\\": 111, \\\"87\\\": 60, \\\"16\\\": 431, \\\"32\\\": 219, \\\"19\\\": 393, \\\"65\\\": 86, \\\"37\\\": 151, \\\"104\\\": 42, \\\"92\\\": 53, \\\"54\\\": 105, \\\"44\\\": 127, \\\"31\\\": 222, \\\"49\\\": 114, \\\"72\\\": 73, \\\"187\\\": 7, \\\"285\\\": 1, \\\"94\\\": 50, \\\"30\\\": 221, \\\"109\\\": 37, \\\"61\\\": 99, \\\"22\\\": 279, \\\"42\\\": 133, \\\"79\\\": 67, \\\"20\\\": 341, \\\"73\\\": 73, \\\"151\\\": 21, \\\"99\\\": 48, \\\"110\\\": 37, \\\"101\\\": 43, \\\"140\\\": 24, \\\"286\\\": 1, \\\"287\\\": 1, \\\"26\\\": 264, \\\"58\\\": 102, \\\"47\\\": 117, \\\"82\\\": 63, \\\"141\\\": 24, \\\"83\\\": 63, \\\"93\\\": 51, \\\"150\\\": 22, \\\"182\\\": 8, \\\"66\\\": 86, \\\"85\\\": 62, \\\"288\\\": 1, \\\"157\\\": 17, \\\"124\\\": 32, \\\"289\\\": 1, \\\"95\\\": 50, \\\"244\\\": 2, \\\"220\\\": 3, \\\"120\\\": 33, \\\"24\\\": 269, \\\"136\\\": 25, \\\"152\\\": 20, \\\"67\\\": 86, \\\"290\\\": 1, \\\"100\\\": 48, \\\"106\\\": 41, \\\"142\\\": 24, \\\"291\\\": 1, \\\"80\\\": 62, \\\"115\\\": 35, \\\"75\\\": 71, \\\"119\\\": 34, \\\"155\\\": 19, \\\"245\\\": 2, \\\"121\\\": 33, \\\"98\\\": 49, \\\"133\\\": 27, \\\"292\\\": 1, \\\"107\\\": 40, \\\"137\\\": 25, \\\"105\\\": 42, \\\"48\\\": 116, \\\"129\\\": 29, \\\"145\\\": 23, \\\"134\\\": 26, \\\"111\\\": 37, \\\"176\\\": 11, \\\"89\\\": 58, \\\"127\\\": 31, \\\"168\\\": 14, \\\"221\\\": 3, \\\"158\\\": 17, \\\"74\\\": 73, \\\"143\\\": 24, \\\"84\\\": 63, \\\"59\\\": 101, \\\"163\\\": 15, \\\"293\\\": 1, \\\"153\\\": 20, \\\"294\\\": 1, \\\"33\\\": 165, \\\"34\\\": 164, \\\"116\\\": 35, \\\"91\\\": 54, \\\"96\\\": 50, \\\"146\\\": 23, \\\"108\\\": 40, \\\"295\\\": 1, \\\"88\\\": 59, \\\"198\\\": 5, \\\"156\\\": 18, \\\"147\\\": 23, \\\"246\\\": 2, \\\"208\\\": 4, \\\"138\\\": 25, \\\"164\\\": 15, \\\"177\\\": 11, \\\"296\\\": 1, \\\"125\\\": 32, \\\"159\\\": 16, \\\"63\\\": 91, \\\"62\\\": 94, \\\"297\\\": 1, \\\"222\\\": 3, \\\"298\\\": 1, \\\"130\\\": 29, \\\"102\\\": 43, \\\"77\\\": 69, \\\"139\\\": 25, \\\"169\\\": 14, \\\"170\\\": 14, \\\"299\\\": 1, \\\"78\\\": 69, \\\"300\\\": 1, \\\"178\\\": 10, \\\"301\\\": 1, \\\"223\\\": 3, \\\"224\\\": 3, \\\"302\\\": 1, \\\"303\\\": 1, \\\"112\\\": 36, \\\"181\\\": 9, \\\"225\\\": 3, \\\"135\\\": 26, \\\"304\\\": 1, \\\"171\\\": 14, \\\"305\\\": 1, \\\"306\\\": 1, \\\"199\\\": 5, \\\"165\\\": 15, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"200\\\": 5, \\\"211\\\": 4, \\\"210\\\": 4, \\\"209\\\": 4, \\\"226\\\": 3, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"212\\\": 4, \\\"131\\\": 29, \\\"183\\\": 8, \\\"314\\\": 1, \\\"128\\\": 30, \\\"201\\\": 5, \\\"315\\\": 1, \\\"190\\\": 6, \\\"122\\\": 33, \\\"316\\\": 1, \\\"172\\\": 14, \\\"317\\\": 1, \\\"318\\\": 1, \\\"173\\\": 14, \\\"247\\\": 2, \\\"174\\\": 12, \\\"319\\\": 1, \\\"320\\\": 1, \\\"191\\\": 6, \\\"227\\\": 3, \\\"175\\\": 12, \\\"321\\\": 1, \\\"148\\\": 23, \\\"322\\\": 1, \\\"323\\\": 1, \\\"228\\\": 3, \\\"188\\\": 7, \\\"113\\\": 36, \\\"324\\\": 1, \\\"325\\\": 1, \\\"189\\\": 7, \\\"326\\\": 1, \\\"248\\\": 2, \\\"249\\\": 2, \\\"327\\\": 1, \\\"328\\\": 1, \\\"160\\\": 16, \\\"229\\\": 3, \\\"329\\\": 1, \\\"330\\\": 1, \\\"230\\\": 3, \\\"331\\\": 1, \\\"250\\\": 2, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"166\\\": 15, \\\"336\\\": 1, \\\"149\\\": 23, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"231\\\": 3, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"144\\\": 24, \\\"251\\\": 2, \\\"252\\\": 2, \\\"253\\\": 2, \\\"343\\\": 1, \\\"344\\\": 1, \\\"154\\\": 20, \\\"202\\\": 5, \\\"213\\\": 4, \\\"345\\\": 1, \\\"232\\\": 3, \\\"192\\\": 6, \\\"214\\\": 4, \\\"346\\\": 1, \\\"347\\\": 1, \\\"179\\\": 10, \\\"203\\\": 5, \\\"348\\\": 1, \\\"233\\\": 3, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"193\\\": 6, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"254\\\": 2, \\\"356\\\": 1, \\\"204\\\": 5, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"184\\\": 8, \\\"255\\\": 2, \\\"215\\\": 4, \\\"360\\\": 1, \\\"234\\\": 3, \\\"256\\\": 2, \\\"361\\\": 1, \\\"362\\\": 1, \\\"194\\\": 6, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"235\\\": 3, \\\"216\\\": 4, \\\"236\\\": 3, \\\"368\\\": 1, \\\"237\\\": 3, \\\"195\\\": 6, \\\"369\\\": 1, \\\"257\\\": 2, \\\"196\\\": 6, \\\"217\\\": 4, \\\"370\\\": 1, \\\"371\\\": 1, \\\"218\\\": 4, \\\"372\\\": 1, \\\"258\\\": 2, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"259\\\": 2, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"260\\\": 2, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"161\\\": 16, \\\"388\\\": 1, \\\"219\\\": 4, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"261\\\": 2, \\\"205\\\": 5, \\\"392\\\": 1, \\\"262\\\": 2, \\\"393\\\": 1, \\\"185\\\": 8, \\\"394\\\": 1, \\\"180\\\": 10, \\\"395\\\": 1, \\\"263\\\": 2, \\\"396\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"264\\\": 2, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"206\\\": 5, \\\"265\\\": 2, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"407\\\": 1, \\\"266\\\": 2, \\\"197\\\": 6, \\\"267\\\": 2, \\\"238\\\": 3, \\\"408\\\": 1, \\\"268\\\": 2, \\\"409\\\": 1, \\\"410\\\": 1, \\\"207\\\": 5, \\\"411\\\": 1, \\\"269\\\": 2, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"239\\\": 3, \\\"415\\\": 1, \\\"270\\\": 2, \\\"271\\\": 2, \\\"416\\\": 1, \\\"272\\\": 2, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"273\\\": 2, \\\"424\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"240\\\": 3, \\\"432\\\": 1, \\\"433\\\": 1, \\\"274\\\": 2, \\\"434\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"275\\\": 2, \\\"440\\\": 1, \\\"441\\\": 1, \\\"241\\\": 3, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"276\\\": 2, \\\"457\\\": 1, \\\"458\\\": 1, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"242\\\": 3, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"277\\\": 2, \\\"482\\\": 1, \\\"483\\\": 1, \\\"278\\\": 2, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"279\\\": 2, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"280\\\": 2, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"281\\\": 2, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"243\\\": 3, \\\"542\\\": 1, \\\"282\\\": 2, \\\"543\\\": 1, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"566\\\": 1, \\\"565\\\": 1, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"283\\\": 2, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"616\\\": 1, \\\"615\\\": 1, \\\"617\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"634\\\": 1, \\\"633\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"can\\\", \\\"4\\\": \\\"the\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"payment\\\", \\\"7\\\": \\\"how\\\", \\\"8\\\": \\\"do\\\", \\\"9\\\": \\\"delivery\\\", \\\"10\\\": \\\"with\\\", \\\"11\\\": \\\"see\\\", \\\"12\\\": \\\"what\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"me\\\", \\\"15\\\": \\\"check\\\", \\\"16\\\": \\\"need\\\", \\\"17\\\": \\\"address\\\", \\\"18\\\": \\\"want\\\", \\\"19\\\": \\\"assistance\\\", \\\"20\\\": \\\"a\\\", \\\"21\\\": \\\"have\\\", \\\"22\\\": \\\"you\\\", \\\"23\\\": \\\"methods\\\", \\\"24\\\": \\\"it\\\", \\\"25\\\": \\\"of\\\", \\\"26\\\": \\\"shipping\\\", \\\"27\\\": \\\"options\\\", \\\"28\\\": \\\"know\\\", \\\"29\\\": \\\"customer\\\", \\\"30\\\": \\\"is\\\", \\\"31\\\": \\\"an\\\", \\\"32\\\": \\\"arrive\\\", \\\"33\\\": \\\"soon\\\", \\\"34\\\": \\\"expect\\\", \\\"35\\\": \\\"where\\\", \\\"36\\\": \\\"for\\\", \\\"37\\\": \\\"when\\\", \\\"38\\\": \\\"payments\\\", \\\"39\\\": \\\"online\\\", \\\"40\\\": \\\"available\\\", \\\"41\\\": \\\"dont\\\", \\\"42\\\": \\\"shipment\\\", \\\"43\\\": \\\"are\\\", \\\"44\\\": \\\"order\\\", \\\"45\\\": \\\"support\\\", \\\"46\\\": \\\"seeing\\\", \\\"47\\\": \\\"modalities\\\", \\\"48\\\": \\\"checking\\\", \\\"49\\\": \\\"city\\\", \\\"50\\\": \\\"accepted\\\", \\\"51\\\": \\\"inform\\\", \\\"52\\\": \\\"up\\\", \\\"53\\\": \\\"allowed\\\", \\\"54\\\": \\\"from\\\", \\\"55\\\": \\\"notify\\\", \\\"56\\\": \\\"your\\\", \\\"57\\\": \\\"trying\\\", \\\"58\\\": \\\"list\\\", \\\"59\\\": \\\"possible\\\", \\\"60\\\": \\\"not\\\", \\\"61\\\": \\\"could\\\", \\\"62\\\": \\\"long\\\", \\\"63\\\": \\\"takes\\\", \\\"64\\\": \\\"talk\\\", \\\"65\\\": \\\"will\\\", \\\"66\\\": \\\"speak\\\", \\\"67\\\": \\\"early\\\", \\\"68\\\": \\\"report\\\", \\\"69\\\": \\\"country\\\", \\\"70\\\": \\\"issues\\\", \\\"71\\\": \\\"termination\\\", \\\"72\\\": \\\"place\\\", \\\"73\\\": \\\"error\\\", \\\"74\\\": \\\"set\\\", \\\"75\\\": \\\"new\\\", \\\"76\\\": \\\"service\\\", \\\"77\\\": \\\"problems\\\", \\\"78\\\": \\\"ur\\\", \\\"79\\\": \\\"problem\\\", \\\"80\\\": \\\"ya\\\", \\\"81\\\": \\\"hours\\\", \\\"82\\\": \\\"got\\\", \\\"83\\\": \\\"issue\\\", \\\"84\\\": \\\"agent\\\", \\\"85\\\": \\\"call\\\", \\\"86\\\": \\\"errors\\\", \\\"87\\\": \\\"product\\\", \\\"88\\\": \\\"troubles\\\", \\\"89\\\": \\\"about\\\", \\\"90\\\": \\\"am\\\", \\\"91\\\": \\\"there\\\", \\\"92\\\": \\\"item\\\", \\\"93\\\": \\\"trouble\\\", \\\"94\\\": \\\"article\\\", \\\"95\\\": \\\"going\\\", \\\"96\\\": \\\"package\\\", \\\"97\\\": \\\"damn\\\", \\\"98\\\": \\\"secondary\\\", \\\"99\\\": \\\"contact\\\", \\\"100\\\": \\\"exit\\\", \\\"101\\\": \\\"at\\\", \\\"102\\\": \\\"submit\\\", \\\"103\\\": \\\"wanna\\\", \\\"104\\\": \\\"try\\\", \\\"105\\\": \\\"withdrawal\\\", \\\"106\\\": \\\"fees\\\", \\\"107\\\": \\\"charge\\\", \\\"108\\\": \\\"cant\\\", \\\"109\\\": \\\"offer\\\", \\\"110\\\": \\\"time\\\", \\\"111\\\": \\\"cannot\\\", \\\"112\\\": \\\"show\\\", \\\"113\\\": \\\"parcel\\\", \\\"114\\\": \\\"setting\\\", \\\"115\\\": \\\"bloody\\\", \\\"116\\\": \\\"penalties\\\", \\\"117\\\": \\\"cancellation\\\", \\\"118\\\": \\\"charges\\\", \\\"119\\\": \\\"enter\\\", \\\"120\\\": \\\"person\\\", \\\"121\\\": \\\"fucking\\\", \\\"122\\\": \\\"operator\\\", \\\"123\\\": \\\"get\\\", \\\"124\\\": \\\"purchase\\\", \\\"125\\\": \\\"solve\\\", \\\"126\\\": \\\"penalty\\\", \\\"127\\\": \\\"information\\\", \\\"128\\\": \\\"update\\\", \\\"129\\\": \\\"gonna\\\", \\\"130\\\": \\\"goddamn\\\", \\\"131\\\": \\\"chat\\\", \\\"132\\\": \\\"somebody\\\", \\\"133\\\": \\\"reach\\\", \\\"134\\\": \\\"reporting\\\", \\\"135\\\": \\\"find\\\", \\\"136\\\": \\\"would\\\", \\\"137\\\": \\\"uhelp\\\", \\\"138\\\": \\\"fee\\\", \\\"139\\\": \\\"informing\\\", \\\"140\\\": \\\"solving\\\", \\\"141\\\": \\\"edit\\\", \\\"142\\\": \\\"notifying\\\", \\\"143\\\": \\\"human\\\", \\\"144\\\": \\\"someone\\\", \\\"145\\\": \\\"pay\\\", \\\"146\\\": \\\"tell\\\", \\\"147\\\": \\\"modify\\\", \\\"148\\\": \\\"change\\\", \\\"149\\\": \\\"live\\\", \\\"150\\\": \\\"assistant\\\", \\\"151\\\": \\\"accept\\\", \\\"152\\\": \\\"like\\\", \\\"153\\\": \\\"choose\\\", \\\"154\\\": \\\"speaking\\\", \\\"155\\\": \\\"editing\\\", \\\"156\\\": \\\"correct\\\", \\\"157\\\": \\\"submitting\\\", \\\"158\\\": \\\"deliver\\\", \\\"159\\\": \\\"modifying\\\", \\\"160\\\": \\\"make\\\", \\\"161\\\": \\\"talking\\\", \\\"162\\\": \\\"in\\\", \\\"163\\\": \\\"changing\\\", \\\"164\\\": \\\"updating\\\", \\\"165\\\": \\\"correcting\\\", \\\"166\\\": \\\"periods\\\", \\\"167\\\": \\\"touch\\\", \\\"168\\\": \\\"ship\\\", \\\"169\\\": \\\"another\\\", \\\"170\\\": \\\"calling\\\", \\\"171\\\": \\\"listing\\\", \\\"172\\\": \\\"supports\\\", \\\"173\\\": \\\"im\\\", \\\"174\\\": \\\"valid\\\", \\\"175\\\": \\\"different\\\", \\\"176\\\": \\\"period\\\", \\\"177\\\": \\\"more\\\", \\\"178\\\": \\\"entering\\\", \\\"179\\\": \\\"number\\\", \\\"180\\\": \\\"chatting\\\", \\\"181\\\": \\\"some\\\", \\\"182\\\": \\\"na\\\", \\\"183\\\": \\\"changed\\\", \\\"184\\\": \\\"free\\\", \\\"185\\\": \\\"deliveries\\\", \\\"186\\\": \\\"shipments\\\", \\\"187\\\": \\\"cn\\\", \\\"188\\\": \\\"looking\\\", \\\"189\\\": \\\"understand\\\", \\\"190\\\": \\\"modification\\\", \\\"191\\\": \\\"wrong\\\", \\\"192\\\": \\\"helpful\\\", \\\"193\\\": \\\"contacting\\\", \\\"194\\\": \\\"shipmetns\\\", \\\"195\\\": \\\"transfer\\\", \\\"196\\\": \\\"uship\\\", \\\"197\\\": \\\"be\\\", \\\"198\\\": \\\"possibleto\\\", \\\"199\\\": \\\"give\\\", \\\"200\\\": \\\"by\\\", \\\"201\\\": \\\"adress\\\", \\\"202\\\": \\\"delieries\\\", \\\"203\\\": \\\"phone\\\", \\\"204\\\": \\\"y\\\", \\\"205\\\": \\\"uaccept\\\", \\\"206\\\": \\\"ordewr\\\", \\\"207\\\": \\\"frim\\\", \\\"208\\\": \\\"ese\\\", \\\"209\\\": \\\"put\\\", \\\"210\\\": \\\"old\\\", \\\"211\\\": \\\"mistake\\\", \\\"212\\\": \\\"ushow\\\", \\\"213\\\": \\\"toorder\\\", \\\"214\\\": \\\"all\\\", \\\"215\\\": \\\"why\\\", \\\"216\\\": \\\"card\\\", \\\"217\\\": \\\"d\\\", \\\"218\\\": \\\"uoffer\\\", \\\"219\\\": \\\"were\\\", \\\"220\\\": \\\"edliver\\\", \\\"221\\\": \\\"shp\\\", \\\"222\\\": \\\"shipnents\\\", \\\"223\\\": \\\"paymnet\\\", \\\"224\\\": \\\"failed\\\", \\\"225\\\": \\\"ordrr\\\", \\\"226\\\": \\\"shiping\\\", \\\"227\\\": \\\"entered\\\", \\\"228\\\": \\\"them\\\", \\\"229\\\": \\\"em\\\", \\\"230\\\": \\\"ordet\\\", \\\"231\\\": \\\"od\\\", \\\"232\\\": \\\"arent\\\", \\\"233\\\": \\\"dadress\\\", \\\"234\\\": \\\"t\\\", \\\"235\\\": \\\"was\\\", \\\"236\\\": \\\"declined\\\", \\\"237\\\": \\\"frrom\\\", \\\"238\\\": \\\"son\\\", \\\"239\\\": \\\"oeder\\\", \\\"240\\\": \\\"has\\\", \\\"241\\\": \\\"doi\\\", \\\"242\\\": \\\"did\\\", \\\"243\\\": \\\"utell\\\", \\\"244\\\": \\\"pseak\\\", \\\"245\\\": \\\"reporta\\\", \\\"246\\\": \\\"paymenst\\\", \\\"247\\\": \\\"anybody\\\", \\\"248\\\": \\\"ned\\\", \\\"249\\\": \\\"chose\\\", \\\"250\\\": \\\"orde\\\", \\\"251\\\": \\\"theaddress\\\", \\\"252\\\": \\\"wih\\\", \\\"253\\\": \\\"emthods\\\", \\\"254\\\": \\\"deoiver\\\", \\\"255\\\": \\\"uhave\\\", \\\"256\\\": \\\"ehlp\\\", \\\"257\\\": \\\"assistanmce\\\", \\\"258\\\": \\\"modalties\\\", \\\"259\\\": \\\"pamyent\\\", \\\"260\\\": \\\"mt\\\", \\\"261\\\": \\\"whatr\\\", \\\"262\\\": \\\"addres\\\", \\\"263\\\": \\\"their\\\", \\\"264\\\": \\\"thw\\\", \\\"265\\\": \\\"epect\\\", \\\"266\\\": \\\"transfers\\\", \\\"267\\\": \\\"acn\\\", \\\"268\\\": \\\"isnt\\\", \\\"269\\\": \\\"deilvery\\\", \\\"270\\\": \\\"assitsance\\\", \\\"271\\\": \\\"whne\\\", \\\"272\\\": \\\"correction\\\", \\\"273\\\": \\\"usually\\\", \\\"274\\\": \\\"frlm\\\", \\\"275\\\": \\\"anything\\\", \\\"276\\\": \\\"ym\\\", \\\"277\\\": \\\"invalid\\\", \\\"278\\\": \\\"howq\\\", \\\"279\\\": \\\"direct\\\", \\\"280\\\": \\\"wanmt\\\", \\\"281\\\": \\\"email\\\", \\\"282\\\": \\\"toi\\\", \\\"283\\\": \\\"hrlp\\\", \\\"284\\\": \\\"theavailable\\\", \\\"285\\\": \\\"gonig\\\", \\\"286\\\": \\\"regarding\\\", \\\"287\\\": \\\"upadte\\\", \\\"288\\\": \\\"differemt\\\", \\\"289\\\": \\\"assistanc\\\", \\\"290\\\": \\\"penalies\\\", \\\"291\\\": \\\"ccall\\\", \\\"292\\\": \\\"seeingg\\\", \\\"293\\\": \\\"tonotify\\\", \\\"294\\\": \\\"thecancellation\\\", \\\"295\\\": \\\"issueswith\\\", \\\"296\\\": \\\"cann\\\", \\\"297\\\": \\\"isues\\\", \\\"298\\\": \\\"cqn\\\", \\\"299\\\": \\\"chcek\\\", \\\"300\\\": \\\"secindary\\\", \\\"301\\\": \\\"iam\\\", \\\"302\\\": \\\"arrtive\\\", \\\"303\\\": \\\"paymentissues\\\", \\\"304\\\": \\\"perod\\\", \\\"305\\\": \\\"m\\\", \\\"306\\\": \\\"probelms\\\", \\\"307\\\": \\\"supporft\\\", \\\"308\\\": \\\"howlong\\\", \\\"309\\\": \\\"paymemts\\\", \\\"310\\\": \\\"modalitiess\\\", \\\"311\\\": \\\"don\\\", \\\"312\\\": \\\"antoher\\\", \\\"313\\\": \\\"terminarion\\\", \\\"314\\\": \\\"adddress\\\", \\\"315\\\": \\\"abailable\\\", \\\"316\\\": \\\"tryingh\\\", \\\"317\\\": \\\"paymentmodalities\\\", \\\"318\\\": \\\"iw\\\", \\\"319\\\": \\\"possbile\\\", \\\"320\\\": \\\"tallking\\\", \\\"321\\\": \\\"haave\\\", \\\"322\\\": \\\"whatto\\\", \\\"323\\\": \\\"myy\\\", \\\"324\\\": \\\"arive\\\", \\\"325\\\": \\\"entedr\\\", \\\"326\\\": \\\"hoq\\\", \\\"327\\\": \\\"hnelp\\\", \\\"328\\\": \\\"ppenalties\\\", \\\"329\\\": \\\"sisue\\\", \\\"330\\\": \\\"correcing\\\", \\\"331\\\": \\\"submitted\\\", \\\"332\\\": \\\"deoivery\\\", \\\"333\\\": \\\"ineed\\\", \\\"334\\\": \\\"dewlivery\\\", \\\"335\\\": \\\"hwen\\\", \\\"336\\\": \\\"icontact\\\", \\\"337\\\": \\\"ahent\\\", \\\"338\\\": \\\"assistnat\\\", \\\"339\\\": \\\"packageis\\\", \\\"340\\\": \\\"assidtance\\\", \\\"341\\\": \\\"cutomer\\\", \\\"342\\\": \\\"directing\\\", \\\"343\\\": \\\"submita\\\", \\\"344\\\": \\\"hel\\\", \\\"345\\\": \\\"talkig\\\", \\\"346\\\": \\\"gona\\\", \\\"347\\\": \\\"addrews\\\", \\\"348\\\": \\\"wha\\\", \\\"349\\\": \\\"custojer\\\", \\\"350\\\": \\\"sujpport\\\", \\\"351\\\": \\\"onlpine\\\", \\\"352\\\": \\\"servkce\\\", \\\"353\\\": \\\"ucstomer\\\", \\\"354\\\": \\\"udirect\\\", \\\"355\\\": \\\"ot\\\", \\\"356\\\": \\\"availabl\\\", \\\"357\\\": \\\"seting\\\", \\\"358\\\": \\\"paypal\\\", \\\"359\\\": \\\"wqill\\\", \\\"360\\\": \\\"tazkes\\\", \\\"361\\\": \\\"helpme\\\", \\\"362\\\": \\\"oson\\\", \\\"363\\\": \\\"tomexico\\\", \\\"364\\\": \\\"onlinepayment\\\", \\\"365\\\": \\\"noitfy\\\", \\\"366\\\": \\\"problesm\\\", \\\"367\\\": \\\"omdalities\\\", \\\"368\\\": \\\"terminatio\\\", \\\"369\\\": \\\"tousa\\\", \\\"370\\\": \\\"allowedd\\\", \\\"371\\\": \\\"customre\\\", \\\"372\\\": \\\"modaliites\\\", \\\"373\\\": \\\"custmer\\\", \\\"374\\\": \\\"uarent\\\", \\\"375\\\": \\\"helpfulo\\\", \\\"376\\\": \\\"mail\\\", \\\"377\\\": \\\"acepted\\\", \\\"378\\\": \\\"showme\\\", \\\"379\\\": \\\"haev\\\", \\\"380\\\": \\\"truble\\\", \\\"381\\\": \\\"lalowed\\\", \\\"382\\\": \\\"nneed\\\", \\\"383\\\": \\\"fo\\\", \\\"384\\\": \\\"paymenys\\\", \\\"385\\\": \\\"addrwss\\\", \\\"386\\\": \\\"enterthe\\\", \\\"387\\\": \\\"awnna\\\", \\\"388\\\": \\\"perrson\\\", \\\"389\\\": \\\"xepect\\\", \\\"390\\\": \\\"paymet\\\", \\\"391\\\": \\\"metyods\\\", \\\"392\\\": \\\"cfan\\\", \\\"393\\\": \\\"swee\\\", \\\"394\\\": \\\"speakto\\\", \\\"395\\\": \\\"addresd\\\", \\\"396\\\": \\\"te\\\", \\\"397\\\": \\\"osmebody\\\", \\\"398\\\": \\\"thye\\\", \\\"399\\\": \\\"havbe\\\", \\\"400\\\": \\\"wwhen\\\", \\\"401\\\": \\\"kniw\\\", \\\"402\\\": \\\"tryingto\\\", \\\"403\\\": \\\"ugive\\\", \\\"404\\\": \\\"helo\\\", \\\"405\\\": \\\"chevk\\\", \\\"406\\\": \\\"paymentmethods\\\", \\\"407\\\": \\\"paymentg\\\", \\\"408\\\": \\\"addtess\\\", \\\"409\\\": \\\"optrions\\\", \\\"410\\\": \\\"should\\\", \\\"411\\\": \\\"any\\\", \\\"412\\\": \\\"onine\\\", \\\"413\\\": \\\"hwat\\\", \\\"414\\\": \\\"accrpt\\\", \\\"415\\\": \\\"itwm\\\", \\\"416\\\": \\\"knowabout\\\", \\\"417\\\": \\\"anissue\\\", \\\"418\\\": \\\"fe\\\", \\\"419\\\": \\\"tl\\\", \\\"420\\\": \\\"atkes\\\", \\\"421\\\": \\\"modalitiesare\\\", \\\"422\\\": \\\"wherecan\\\", \\\"423\\\": \\\"arirve\\\", \\\"424\\\": \\\"takex\\\", \\\"425\\\": \\\"asistance\\\", \\\"426\\\": \\\"addresw\\\", \\\"427\\\": \\\"sasistance\\\", \\\"428\\\": \\\"hhours\\\", \\\"429\\\": \\\"adcress\\\", \\\"430\\\": \\\"working\\\", \\\"431\\\": \\\"paytment\\\", \\\"432\\\": \\\"mthods\\\", \\\"433\\\": \\\"avent\\\", \\\"434\\\": \\\"reror\\\", \\\"435\\\": \\\"infgorm\\\", \\\"436\\\": \\\"erroors\\\", \\\"437\\\": \\\"checkthe\\\", \\\"438\\\": \\\"iussues\\\", \\\"439\\\": \\\"pudate\\\", \\\"440\\\": \\\"arriev\\\", \\\"441\\\": \\\"assistamce\\\", \\\"442\\\": \\\"doto\\\", \\\"443\\\": \\\"whathours\\\", \\\"444\\\": \\\"sooj\\\", \\\"445\\\": \\\"listinmg\\\", \\\"446\\\": \\\"agnet\\\", \\\"447\\\": \\\"assistancenotifying\\\", \\\"448\\\": \\\"question\\\", \\\"449\\\": \\\"ig\\\", \\\"450\\\": \\\"speam\\\", \\\"451\\\": \\\"wsant\\\", \\\"452\\\": \\\"wanthelp\\\", \\\"453\\\": \\\"seeingwhen\\\", \\\"454\\\": \\\"anotherr\\\", \\\"455\\\": \\\"hgow\\\", \\\"456\\\": \\\"deliveryaddress\\\", \\\"457\\\": \\\"expetc\\\", \\\"458\\\": \\\"informtion\\\", \\\"459\\\": \\\"thhe\\\", \\\"460\\\": \\\"methoxs\\\", \\\"461\\\": \\\"ohw\\\", \\\"462\\\": \\\"yatell\\\", \\\"463\\\": \\\"assistgance\\\", \\\"464\\\": \\\"awnt\\\", \\\"465\\\": \\\"modifythe\\\", \\\"466\\\": \\\"talkwith\\\", \\\"467\\\": \\\"haqve\\\", \\\"468\\\": \\\"cystomer\\\", \\\"469\\\": \\\"humnan\\\", \\\"470\\\": \\\"spak\\\", \\\"471\\\": \\\"shipmrnt\\\", \\\"472\\\": \\\"sommeone\\\", \\\"473\\\": \\\"hepl\\\", \\\"474\\\": \\\"ik\\\", \\\"475\\\": \\\"canr\\\", \\\"476\\\": \\\"confirmation\\\", \\\"477\\\": \\\"ser\\\", \\\"478\\\": \\\"avialable\\\", \\\"479\\\": \\\"knwo\\\", \\\"480\\\": \\\"nedd\\\", \\\"481\\\": \\\"shipipng\\\", \\\"482\\\": \\\"payhment\\\", \\\"483\\\": \\\"upate\\\", \\\"484\\\": \\\"assistanec\\\", \\\"485\\\": \\\"youhelp\\\", \\\"486\\\": \\\"packgae\\\", \\\"487\\\": \\\"whenb\\\", \\\"488\\\": \\\"paymentsd\\\", \\\"489\\\": \\\"expewct\\\", \\\"490\\\": \\\"methds\\\", \\\"491\\\": \\\"addrexs\\\", \\\"492\\\": \\\"dot\\\", \\\"493\\\": \\\"mew\\\", \\\"494\\\": \\\"go\\\", \\\"495\\\": \\\"through\\\", \\\"496\\\": \\\"paayment\\\", \\\"497\\\": \\\"mw\\\", \\\"498\\\": \\\"sde\\\", \\\"499\\\": \\\"sxhipping\\\", \\\"500\\\": \\\"cal\\\", \\\"501\\\": \\\"wiht\\\", \\\"502\\\": \\\"issus\\\", \\\"503\\\": 