"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 931, \"word_counts\": \"{\\\"acn\\\": 1, \\\"ya\\\": 17, \\\"help\\\": 281, \\\"me\\\": 196, \\\"to\\\": 988, \\\"sign\\\": 116, \\\"up\\\": 140, \\\"ur\\\": 146, \\\"corporate\\\": 217, \\\"newsletter\\\": 867, \\\"how\\\": 130, \\\"unsubscribe\\\": 153, \\\"from\\\": 105, \\\"company\\\": 242, \\\"can\\\": 157, \\\"i\\\": 594, \\\"get\\\": 5, \\\"information\\\": 35, \\\"about\\\": 95, \\\"receiving\\\": 32, \\\"you\\\": 50, \\\"unsubscribing\\\": 48, \\\"your\\\": 269, \\\"where\\\": 47, \\\"do\\\": 156, \\\"cancel\\\": 154, \\\"my\\\": 155, \\\"subscription\\\": 266, \\\"want\\\": 126, \\\"assistance\\\": 88, \\\"canceling\\\": 33, \\\"the\\\": 483, \\\"receive\\\": 119, \\\"need\\\": 151, \\\"have\\\": 97, \\\"got\\\": 36, \\\"damn\\\": 14, \\\"tell\\\": 32, \\\"newslewtter\\\": 1, \\\"uhelp\\\": 14, \\\"subscribe\\\": 88, \\\"not\\\": 32, \\\"know\\\": 85, \\\"ihave\\\": 2, \\\"mereceive\\\": 1, \\\"am\\\": 11, \\\"trying\\\": 14, \\\"signing\\\": 23, \\\"cancle\\\": 1, \\\"check\\\": 9, \\\"status\\\": 22, \\\"of\\\": 23, \\\"cancelling\\\": 33, \\\"newslettersubscription\\\": 2, \\\"subscriptiopn\\\": 1, \\\"it\\\": 42, \\\"cannot\\\": 22, \\\"youir\\\": 1, \\\"what\\\": 39, \\\"subscribing\\\": 28, \\\"cant\\\": 19, \\\"more\\\": 19, \\\"dont\\\": 30, \\\"frmo\\\": 2, \\\"is\\\": 9, \\\"possible\\\": 11, \\\"would\\\": 8, \\\"like\\\": 9, \\\"fucking\\\": 11, \\\"could\\\": 33, \\\"newslettewr\\\": 1, \\\"newsetter\\\": 3, \\\"wanna\\\": 25, \\\"see\\\": 14, \\\"thew\\\": 1, \\\"newsleter\\\": 7, \\\"unsubscriobe\\\": 1, \\\"neswletter\\\": 2, \\\"newsleyter\\\": 3, \\\"bloody\\\": 8, \\\"receoving\\\": 1, \\\"newslettee\\\": 2, \\\"unsubscribnig\\\": 2, \\\"tounsubscribe\\\": 1, \\\"cantcancel\\\": 1, \\\"corporae\\\": 1, \\\"thecompany\\\": 1, \\\"newslette\\\": 2, \\\"be\\\": 4, \\\"im\\\": 3, \\\"urnewsletter\\\": 1, \\\"asxsistance\\\": 1, \\\"id\\\": 4, \\\"newslettef\\\": 2, \\\"tothe\\\": 1, \\\"cannotcancel\\\": 1, \\\"try\\\": 15, \\\"companu\\\": 1, \\\"subscriptipn\\\": 1, \\\"nusubscribe\\\": 1, \\\"hav\\\": 1, \\\"wha\\\": 1, \\\"subscriptikon\\\": 1, \\\"cancellling\\\": 1, \\\"yo\\\": 1, \\\"unsubscrbiing\\\": 1, \\\"goddamn\\\": 9, \\\"subwcribe\\\": 1, \\\"tp\\\": 1, \\\"newslwtter\\\": 2, \\\"acnt\\\": 1, \\\"dontknow\\\": 1, \\\"find\\\": 5, \\\"suscription\\\": 1, \\\"give\\\": 5, \\\"inormation\\\": 1, \\\"neesletter\\\": 1, \\\"will\\\": 3, \\\"subscripotion\\\": 1, \\\"cancellimg\\\": 1, \\\"awnt\\\": 1, \\\"yoru\\\": 1, \\\"oyu\\\": 1, \\\"newxletter\\\": 2, \\\"tl\\\": 1, \\\"thed\\\": 1, \\\"newletter\\\": 1, \\\"subscriotion\\\": 1, \\\"yyou\\\": 1, \\\"sjbscription\\\": 1, \\\"cororate\\\": 1, \\\"corpirate\\\": 1, \\\"asisstance\\\": 2, \\\"utell\\\": 5, \\\"thesubscription\\\": 1, \\\"fromur\\\": 1, \\\"some\\\": 3, \\\"nwsletter\\\": 1, \\\"newseltter\\\": 2, \\\"too\\\": 1, \\\"newsledtter\\\": 1, \\\"newslegter\\\": 1, \\\"unsubscribinbg\\\": 1, \\\"sbscription\\\": 1, \\\"abuot\\\": 1, \\\"mycorporate\\\": 1, \\\"subsctiption\\\": 1, \\\"assistznce\\\": 1, \\\"posible\\\": 1, \\\"ssubscribe\\\": 1, \\\"wgat\\\": 1, \\\"tro\\\": 1, \\\"cfan\\\": 1, \\\"newslettre\\\": 1, \\\"cnt\\\": 1, \\\"newsltter\\\": 2, \\\"companynewsletter\\\": 3, \\\"ujnsubscribe\\\": 1, \\\"subscrie\\\": 1, \\\"thecorporate\\\": 2, \\\"newslettedr\\\": 1, \\\"casncel\\\": 1, \\\"newesletter\\\": 2, \\\"were\\\": 2, \\\"ot\\\": 1, \\\"helpme\\\": 1, \\\"nrwsletter\\\": 1, \\\"cantg\\\": 1, \\\"unsubscrie\\\": 2, \\\"glt\\\": 1, \\\"mny\\\": 1, \\\"subscrition\\\": 1, \\\"yahelp\\\": 1, \\\"usbscription\\\": 1, \\\"recerive\\\": 1, \\\"recfeiving\\\": 1, \\\"helpunsubscribing\\\": 1, \\\"newslettrer\\\": 1, \\\"unubscribe\\\": 1, \\\"unsubacribe\\\": 1, \\\"assistane\\\": 1, \\\"unsubsribe\\\": 1, \\\"unsubscrikbe\\\": 1, \\\"ure\\\": 1, \\\"subscriving\\\": 1, \\\"ti\\\": 1, \\\"compqny\\\": 1, \\\"uhlp\\\": 1, \\\"cancelping\\\": 1, \\\"seeing\\\": 1, \\\"subsxcription\\\": 1, \\\"newslettert\\\": 1, \\\"newspetter\\\": 1, \\\"newsletterr\\\": 1, \\\"icant\\\": 1, \\\"newsletrer\\\": 1, \\\"unsubscribimg\\\": 1, \\\"singing\\\": 1, \\\"signingup\\\": 1, \\\"receiging\\\": 1, \\\"thenewsletter\\\": 1, \\\"ened\\\": 1, \\\"thd\\\": 1, \\\"ineed\\\": 1, \\\"tol\\\": 1, \\\"subscribeto\\\": 1, \\\"canya\\\": 1, \\\"nkow\\\": 1, \\\"copany\\\": 1, \\\"unsubscribeto\\\": 1, \\\"ndwsletter\\\": 1, \\\"unsuscribe\\\": 1, \\\"subscrption\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"with\\\": 2, \\\"an\\\": 1, \\\"assistant\\\": 1, \\\"checking\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"for\\\": 1, \\\"a\\\": 1, \\\"product\\\": 1, \\\"invoices\\\": 1, \\\"last\\\": 1, \\\"month\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1}\", \"word_docs\": \"{\\\"ur\\\": 146, \\\"newsletter\\\": 867, \\\"me\\\": 196, \\\"help\\\": 281, \\\"ya\\\": 17, \\\"acn\\\": 1, \\\"sign\\\": 116, \\\"corporate\\\": 217, \\\"to\\\": 694, \\\"up\\\": 140, \\\"how\\\": 130, \\\"from\\\": 105, \\\"unsubscribe\\\": 153, \\\"company\\\": 242, \\\"about\\\": 95, \\\"i\\\": 533, \\\"can\\\": 157, \\\"information\\\": 35, \\\"receiving\\\": 32, \\\"get\\\": 5, \\\"unsubscribing\\\": 48, \\\"you\\\": 50, \\\"your\\\": 269, \\\"cancel\\\": 154, \\\"my\\\": 155, \\\"subscription\\\": 266, \\\"where\\\": 47, \\\"do\\\": 122, \\\"canceling\\\": 33, \\\"the\\\": 456, \\\"want\\\": 126, \\\"assistance\\\": 88, \\\"receive\\\": 119, \\\"need\\\": 151, \\\"damn\\\": 14, \\\"have\\\": 97, \\\"got\\\": 36, \\\"tell\\\": 32, \\\"newslewtter\\\": 1, \\\"uhelp\\\": 14, \\\"subscribe\\\": 88, \\\"not\\\": 32, \\\"know\\\": 85, \\\"ihave\\\": 2, \\\"mereceive\\\": 1, \\\"trying\\\": 14, \\\"am\\\": 11, \\\"signing\\\": 23, \\\"cancle\\\": 1, \\\"check\\\": 9, \\\"status\\\": 22, \\\"of\\\": 23, \\\"newslettersubscription\\\": 2, \\\"cancelling\\\": 33, \\\"subscriptiopn\\\": 1, \\\"it\\\": 42, \\\"cannot\\\": 22, \\\"youir\\\": 1, \\\"what\\\": 39, \\\"subscribing\\\": 28, \\\"cant\\\": 19, \\\"more\\\": 19, \\\"dont\\\": 30, \\\"frmo\\\": 2, \\\"is\\\": 9, \\\"possible\\\": 11, \\\"would\\\": 8, \\\"like\\\": 9, \\\"fucking\\\": 11, \\\"could\\\": 33, \\\"newslettewr\\\": 1, \\\"newsetter\\\": 3, \\\"wanna\\\": 25, \\\"see\\\": 14, \\\"thew\\\": 1, \\\"newsleter\\\": 7, \\\"unsubscriobe\\\": 1, \\\"neswletter\\\": 2, \\\"newsleyter\\\": 3, \\\"bloody\\\": 8, \\\"receoving\\\": 1, \\\"newslettee\\\": 2, \\\"unsubscribnig\\\": 2, \\\"tounsubscribe\\\": 1, \\\"cantcancel\\\": 1, \\\"corporae\\\": 1, \\\"thecompany\\\": 1, \\\"newslette\\\": 2, \\\"be\\\": 4, \\\"im\\\": 3, \\\"urnewsletter\\\": 1, \\\"asxsistance\\\": 1, \\\"id\\\": 4, \\\"newslettef\\\": 2, \\\"tothe\\\": 1, \\\"cannotcancel\\\": 1, \\\"try\\\": 15, \\\"companu\\\": 1, \\\"subscriptipn\\\": 1, \\\"nusubscribe\\\": 1, \\\"hav\\\": 1, \\\"wha\\\": 1, \\\"subscriptikon\\\": 1, \\\"cancellling\\\": 1, \\\"yo\\\": 1, \\\"unsubscrbiing\\\": 1, \\\"goddamn\\\": 9, \\\"subwcribe\\\": 1, \\\"tp\\\": 1, \\\"newslwtter\\\": 2, \\\"acnt\\\": 1, \\\"dontknow\\\": 1, \\\"find\\\": 5, \\\"suscription\\\": 1, \\\"give\\\": 5, \\\"inormation\\\": 1, \\\"neesletter\\\": 1, \\\"will\\\": 3, \\\"subscripotion\\\": 1, \\\"cancellimg\\\": 1, \\\"awnt\\\": 1, \\\"yoru\\\": 1, \\\"oyu\\\": 1, \\\"newxletter\\\": 2, \\\"tl\\\": 1, \\\"thed\\\": 1, \\\"newletter\\\": 1, \\\"subscriotion\\\": 1, \\\"yyou\\\": 1, \\\"sjbscription\\\": 1, \\\"cororate\\\": 1, \\\"corpirate\\\": 1, \\\"asisstance\\\": 2, \\\"utell\\\": 5, \\\"thesubscription\\\": 1, \\\"fromur\\\": 1, \\\"some\\\": 3, \\\"nwsletter\\\": 1, \\\"newseltter\\\": 2, \\\"too\\\": 1, \\\"newsledtter\\\": 1, \\\"newslegter\\\": 1, \\\"unsubscribinbg\\\": 1, \\\"sbscription\\\": 1, \\\"abuot\\\": 1, \\\"mycorporate\\\": 1, \\\"subsctiption\\\": 1, \\\"assistznce\\\": 1, \\\"posible\\\": 1, \\\"ssubscribe\\\": 1, \\\"wgat\\\": 1, \\\"tro\\\": 1, \\\"cfan\\\": 1, \\\"newslettre\\\": 1, \\\"cnt\\\": 1, \\\"newsltter\\\": 2, \\\"companynewsletter\\\": 3, \\\"ujnsubscribe\\\": 1, \\\"subscrie\\\": 1, \\\"thecorporate\\\": 2, \\\"newslettedr\\\": 1, \\\"casncel\\\": 1, \\\"newesletter\\\": 2, \\\"were\\\": 2, \\\"ot\\\": 1, \\\"helpme\\\": 1, \\\"nrwsletter\\\": 1, \\\"cantg\\\": 1, \\\"unsubscrie\\\": 2, \\\"glt\\\": 1, \\\"mny\\\": 1, \\\"subscrition\\\": 1, \\\"yahelp\\\": 1, \\\"usbscription\\\": 1, \\\"recerive\\\": 1, \\\"recfeiving\\\": 1, \\\"helpunsubscribing\\\": 1, \\\"newslettrer\\\": 1, \\\"unubscribe\\\": 1, \\\"unsubacribe\\\": 1, \\\"assistane\\\": 1, \\\"unsubsribe\\\": 1, \\\"unsubscrikbe\\\": 1, \\\"ure\\\": 1, \\\"subscriving\\\": 1, \\\"ti\\\": 1, \\\"compqny\\\": 1, \\\"uhlp\\\": 1, \\\"cancelping\\\": 1, \\\"seeing\\\": 1, \\\"subsxcription\\\": 1, \\\"newslettert\\\": 1, \\\"newspetter\\\": 1, \\\"newsletterr\\\": 1, \\\"icant\\\": 1, \\\"newsletrer\\\": 1, \\\"unsubscribimg\\\": 1, \\\"singing\\\": 1, \\\"signingup\\\": 1, \\\"receiging\\\": 1, \\\"thenewsletter\\\": 1, \\\"ened\\\": 1, \\\"thd\\\": 1, \\\"ineed\\\": 1, \\\"tol\\\": 1, \\\"subscribeto\\\": 1, \\\"canya\\\": 1, \\\"nkow\\\": 1, \\\"copany\\\": 1, \\\"unsubscribeto\\\": 1, \\\"ndwsletter\\\": 1, \\\"unsuscribe\\\": 1, \\\"subscrption\\\": 1, \\\"user\\\": 1, \\\"on\\\": 1, \\\"modify\\\": 2, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"assistant\\\": 1, \\\"with\\\": 2, \\\"speak\\\": 1, \\\"an\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"checking\\\": 1, \\\"product\\\": 1, \\\"for\\\": 1, \\\"send\\\": 1, \\\"a\\\": 1, \\\"feedback\\\": 1, \\\"last\\\": 1, \\\"month\\\": 1, \\\"invoices\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"purchase\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"situatins\\\": 1, \\\"in\\\": 1, \\\"reimbursed\\\": 1, \\\"ask\\\": 1, \\\"address\\\": 1, \\\"shipping\\\": 1}\", \"index_docs\": \"{\\\"17\\\": 146, \\\"2\\\": 867, \\\"10\\\": 196, \\\"5\\\": 281, \\\"51\\\": 17, \\\"98\\\": 1, \\\"22\\\": 116, \\\"9\\\": 217, \\\"1\\\": 694, \\\"18\\\": 140, \\\"19\\\": 130, \\\"23\\\": 105, \\\"15\\\": 153, \\\"8\\\": 242, \\\"25\\\": 95, \\\"3\\\": 533, \\\"11\\\": 157, \\\"35\\\": 35, \\\"39\\\": 32, \\\"67\\\": 5, \\\"30\\\": 48, \\\"29\\\": 50, \\\"6\\\": 269, \\\"14\\\": 154, \\\"13\\\": 155, \\\"7\\\": 266, \\\"31\\\": 47, \\\"12\\\": 122, \\\"36\\\": 33, \\\"4\\\": 456, \\\"20\\\": 126, \\\"26\\\": 88, \\\"21\\\": 119, \\\"16\\\": 151, \\\"53\\\": 14, \\\"24\\\": 97, \\\"34\\\": 36, \\\"40\\\": 32, \\\"99\\\": 1, \\\"54\\\": 14, \\\"27\\\": 88, \\\"41\\\": 32, \\\"28\\\": 85, \\\"79\\\": 2, \\\"100\\\": 1, \\\"55\\\": 14, \\\"57\\\": 11, \\\"45\\\": 23, \\\"101\\\": 1, \\\"60\\\": 9, \\\"47\\\": 22, \\\"46\\\": 23, \\\"80\\\": 2, \\\"37\\\": 33, \\\"102\\\": 1, \\\"32\\\": 42, \\\"48\\\": 22, \\\"103\\\": 1, \\\"33\\\": 39, \\\"43\\\": 28, \\\"49\\\": 19, \\\"50\\\": 19, \\\"42\\\": 30, \\\"81\\\": 2, \\\"61\\\": 9, \\\"58\\\": 11, \\\"64\\\": 8, \\\"62\\\": 9, \\\"59\\\": 11, \\\"38\\\": 33, \\\"104\\\": 1, \\\"73\\\": 3, \\\"44\\\": 25, \\\"56\\\": 14, \\\"105\\\": 1, \\\"66\\\": 7, \\\"106\\\": 1, \\\"82\\\": 2, \\\"74\\\": 3, \\\"65\\\": 8, \\\"107\\\": 1, \\\"83\\\": 2, \\\"84\\\": 2, \\\"108\\\": 1, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"85\\\": 2, \\\"71\\\": 4, \\\"75\\\": 3, \\\"112\\\": 1, \\\"113\\\": 1, \\\"72\\\": 4, \\\"86\\\": 2, \\\"114\\\": 1, \\\"115\\\": 1, \\\"52\\\": 15, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1, \\\"63\\\": 9, \\\"125\\\": 1, \\\"126\\\": 1, \\\"87\\\": 2, \\\"127\\\": 1, \\\"128\\\": 1, \\\"68\\\": 5, \\\"129\\\": 1, \\\"69\\\": 5, \\\"130\\\": 1, \\\"131\\\": 1, \\\"76\\\": 3, \\\"132\\\": 1, \\\"133\\\": 1, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"88\\\": 2, \\\"137\\\": 1, \\\"138\\\": 1, \\\"139\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"89\\\": 2, \\\"70\\\": 5, \\\"145\\\": 1, \\\"146\\\": 1, \\\"77\\\": 3, \\\"147\\\": 1, \\\"90\\\": 2, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"91\\\": 2, \\\"78\\\": 3, \\\"164\\\": 1, \\\"165\\\": 1, \\\"92\\\": 2, \\\"166\\\": 1, \\\"167\\\": 1, \\\"93\\\": 2, \\\"94\\\": 2, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"95\\\": 2, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"217\\\": 1, \\\"216\\\": 1, \\\"96\\\": 2, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"223\\\": 1, \\\"97\\\": 2, \\\"221\\\": 1, \\\"222\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"224\\\": 1, \\\"232\\\": 1, \\\"230\\\": 1, \\\"228\\\": 1, \\\"231\\\": 1, \\\"229\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"233\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"236\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"243\\\": 1, \\\"242\\\": 1, \\\"245\\\": 1, \\\"244\\\": 1, \\\"247\\\": 1, \\\"246\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"newsletter\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"the\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"your\\\", \\\"7\\\": \\\"subscription\\\", \\\"8\\\": \\\"company\\\", \\\"9\\\": \\\"corporate\\\", \\\"10\\\": \\\"me\\\", \\\"11\\\": \\\"can\\\", \\\"12\\\": \\\"do\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"cancel\\\", \\\"15\\\": \\\"unsubscribe\\\", \\\"16\\\": \\\"need\\\", \\\"17\\\": \\\"ur\\\", \\\"18\\\": \\\"up\\\", \\\"19\\\": \\\"how\\\", \\\"20\\\": \\\"want\\\", \\\"21\\\": \\\"receive\\\", \\\"22\\\": \\\"sign\\\", \\\"23\\\": \\\"from\\\", \\\"24\\\": \\\"have\\\", \\\"25\\\": \\\"about\\\", \\\"26\\\": \\\"assistance\\\", \\\"27\\\": \\\"subscribe\\\", \\\"28\\\": \\\"know\\\", \\\"29\\\": \\\"you\\\", \\\"30\\\": \\\"unsubscribing\\\", \\\"31\\\": \\\"where\\\", \\\"32\\\": \\\"it\\\", \\\"33\\\": \\\"what\\\", \\\"34\\\": \\\"got\\\", \\\"35\\\": \\\"information\\\", \\\"36\\\": \\\"canceling\\\", \\\"37\\\": \\\"cancelling\\\", \\\"38\\\": \\\"could\\\", \\\"39\\\": \\\"receiving\\\", \\\"40\\\": \\\"tell\\\", \\\"41\\\": \\\"not\\\", \\\"42\\\": \\\"dont\\\", \\\"43\\\": \\\"subscribing\\\", \\\"44\\\": \\\"wanna\\\", \\\"45\\\": \\\"signing\\\", \\\"46\\\": \\\"of\\\", \\\"47\\\": \\\"status\\\", \\\"48\\\": \\\"cannot\\\", \\\"49\\\": \\\"cant\\\", \\\"50\\\": \\\"more\\\", \\\"51\\\": \\\"ya\\\", \\\"52\\\": \\\"try\\\", \\\"53\\\": \\\"damn\\\", \\\"54\\\": \\\"uhelp\\\", \\\"55\\\": \\\"trying\\\", \\\"56\\\": \\\"see\\\", \\\"57\\\": \\\"am\\\", \\\"58\\\": \\\"possible\\\", \\\"59\\\": \\\"fucking\\\", \\\"60\\\": \\\"check\\\", \\\"61\\\": \\\"is\\\", \\\"62\\\": \\\"like\\\", \\\"63\\\": \\\"goddamn\\\", \\\"64\\\": \\\"would\\\", \\\"65\\\": \\\"bloody\\\", \\\"66\\\": \\\"newsleter\\\", \\\"67\\\": \\\"get\\\", \\\"68\\\": \\\"find\\\", \\\"69\\\": \\\"give\\\", \\\"70\\\": \\\"utell\\\", \\\"71\\\": \\\"be\\\", \\\"72\\\": \\\"id\\\", \\\"73\\\": \\\"newsetter\\\", \\\"74\\\": \\\"newsleyter\\\", \\\"75\\\": \\\"im\\\", \\\"76\\\": \\\"will\\\", \\\"77\\\": \\\"some\\\", \\\"78\\\": \\\"companynewsletter\\\", \\\"79\\\": \\\"ihave\\\", \\\"80\\\": \\\"newslettersubscription\\\", \\\"81\\\": \\\"frmo\\\", \\\"82\\\": \\\"neswletter\\\", \\\"83\\\": \\\"newslettee\\\", \\\"84\\\": \\\"unsubscribnig\\\", \\\"85\\\": \\\"newslette\\\", \\\"86\\\": \\\"newslettef\\\", \\\"87\\\": \\\"newslwtter\\\", \\\"88\\\": \\\"newxletter\\\", \\\"89\\\": \\\"asisstance\\\", \\\"90\\\": \\\"newseltter\\\", \\\"91\\\": \\\"newsltter\\\", \\\"92\\\": \\\"thecorporate\\\", \\\"93\\\": \\\"newesletter\\\", \\\"94\\\": \\\"were\\\", \\\"95\\\": \\\"unsubscrie\\\", \\\"96\\\": \\\"modify\\\", \\\"97\\\": \\\"with\\\", \\\"98\\\": \\\"acn\\\", \\\"99\\\": \\\"newslewtter\\\", \\\"100\\\": \\\"mereceive\\\", \\\"101\\\": \\\"cancle\\\", \\\"102\\\": \\\"subscriptiopn\\\", \\\"103\\\": \\\"youir\\\", \\\"104\\\": \\\"newslettewr\\\", \\\"105\\\": \\\"thew\\\", \\\"106\\\": \\\"unsubscriobe\\\", \\\"107\\\": \\\"receoving\\\", \\\"108\\\": \\\"tounsubscribe\\\", \\\"109\\\": \\\"cantcancel\\\", \\\"110\\\": \\\"corporae\\\", \\\"111\\\": \\\"thecompany\\\", \\\"112\\\": \\\"urnewsletter\\\", \\\"113\\\": \\\"asxsistance\\\", \\\"114\\\": \\\"tothe\\\", \\\"115\\\": \\\"cannotcancel\\\", \\\"116\\\": \\\"companu\\\", \\\"117\\\": \\\"subscriptipn\\\", \\\"118\\\": \\\"nusubscribe\\\", \\\"119\\\": \\\"hav\\\", \\\"120\\\": \\\"wha\\\", \\\"121\\\": \\\"subscriptikon\\\", \\\"122\\\": \\\"cancellling\\\", \\\"123\\\": \\\"yo\\\", \\\"124\\\": \\\"unsubscrbiing\\\", \\\"125\\\": \\\"subwcribe\\\", \\\"126\\\": \\\"tp\\\", \\\"127\\\": \\\"acnt\\\", \\\"128\\\": \\\"dontknow\\\", \\\"129\\\": \\\"suscription\\\", \\\"130\\\": \\\"inormation\\\", \\\"131\\\": \\\"neesletter\\\", \\\"132\\\": \\\"subscripotion\\\", \\\"133\\\": \\\"cancellimg\\\", \\\"134\\\": \\\"awnt\\\", \\\"135\\\": \\\"yoru\\\", \\\"136\\\": \\\"oyu\\\", \\\"137\\\": \\\"tl\\\", \\\"138\\\": \\\"thed\\\", \\\"139\\\": \\\"newletter\\\", \\\"140\\\": \\\"subscriotion\\\", \\\"141\\\": \\\"yyou\\\", \\\"142\\\": \\\"sjbscription\\\", \\\"143\\\": \\\"cororate\\\", \\\"144\\\": \\\"corpirate\\\", \\\"145\\\": \\\"thesubscription\\\", \\\"146\\\": \\\"fromur\\\", \\\"147\\\": \\\"nwsletter\\\", \\\"148\\\": \\\"too\\\", \\\"149\\\": \\\"newsledtter\\\", \\\"150\\\": \\\"newslegter\\\", \\\"151\\\": \\\"unsubscribinbg\\\", \\\"152\\\": \\\"sbscription\\\", \\\"153\\\": \\\"abuot\\\", \\\"154\\\": \\\"mycorporate\\\", \\\"155\\\": \\\"subsctiption\\\", \\\"156\\\": \\\"assistznce\\\", \\\"157\\\": \\\"posible\\\", \\\"158\\\": \\\"ssubscribe\\\", \\\"159\\\": \\\"wgat\\\", \\\"160\\\": \\\"tro\\\", \\\"161\\\": \\\"cfan\\\", \\\"162\\\": \\\"newslettre\\\", \\\"163\\\": \\\"cnt\\\", \\\"164\\\": \\\"ujnsubscribe\\\", \\\"165\\\": \\\"subscrie\\\", \\\"166\\\": \\\"newslettedr\\\", \\\"167\\\": \\\"casncel\\\", \\\"168\\\": \\\"ot\\\", \\\"169\\\": \\\"helpme\\\", \\\"170\\\": \\\"nrwsletter\\\", \\\"171\\\": \\\"cantg\\\", \\\"172\\\": \\\"glt\\\", \\\"173\\\": \\\"mny\\\", \\\"174\\\": \\\"subscrition\\\", \\\"175\\\": \\\"yahelp\\\", \\\"176\\\": \\\"usbscription\\\", \\\"177\\\": \\\"recerive\\\", \\\"178\\\": \\\"recfeiving\\\", \\\"179\\\": \\\"helpunsubscribing\\\", \\\"180\\\": \\\"newslettrer\\\", \\\"181\\\": \\\"unubscribe\\\", \\\"182\\\": \\\"unsubacribe\\\", \\\"183\\\": \\\"assistane\\\", \\\"184\\\": \\\"unsubsribe\\\", \\\"185\\\": \\\"unsubscrikbe\\\", \\\"186\\\": \\\"ure\\\", \\\"187\\\": \\\"subscriving\\\", \\\"188\\\": \\\"ti\\\", \\\"189\\\": \\\"compqny\\\", \\\"190\\\": \\\"uhlp\\\", \\\"191\\\": \\\"cancelping\\\", \\\"192\\\": \\\"seeing\\\", \\\"193\\\": \\\"subsxcription\\\", \\\"194\\\": \\\"newslettert\\\", \\\"195\\\": \\\"newspetter\\\", \\\"196\\\": \\\"newsletterr\\\", \\\"197\\\": \\\"icant\\\", \\\"198\\\": \\\"newsletrer\\\", \\\"199\\\": \\\"unsubscribimg\\\", \\\"200\\\": \\\"singing\\\", \\\"201\\\": \\\"signingup\\\", \\\"202\\\": \\\"receiging\\\", \\\"203\\\": \\\"thenewsletter\\\", \\\"204\\\": \\\"ened\\\", \\\"205\\\": \\\"thd\\\", \\\"206\\\": \\\"ineed\\\", \\\"207\\\": \\\"tol\\\", \\\"208\\\": \\\"subscribeto\\\", \\\"209\\\": \\\"canya\\\", \\\"210\\\": \\\"nkow\\\", \\\"211\\\": \\\"copany\\\", \\\"212\\\": \\\"unsubscribeto\\\", \\\"213\\\": \\\"ndwsletter\\\", \\\"214\\\": \\\"unsuscribe\\\", \\\"215\\\": \\\"subscrption\\\", \\\"216\\\": \\\"on\\\", \\\"217\\\": \\\"user\\\", \\\"218\\\": \\\"early\\\", \\\"219\\\": \\\"exit\\\", \\\"220\\\": \\\"charge\\\", \\\"221\\\": \\\"speak\\\", \\\"222\\\": \\\"an\\\", \\\"223\\\": \\\"assistant\\\", \\\"224\\\": \\\"checking\\\", \\\"225\\\": \\\"soon\\\", \\\"226\\\": \\\"expect\\\", \\\"227\\\": \\\"orer\\\", \\\"228\\\": \\\"send\\\", \\\"229\\\": \\\"feedback\\\", \\\"230\\\": \\\"for\\\", \\\"231\\\": \\\"a\\\", \\\"232\\\": \\\"product\\\", \\\"233\\\": \\\"invoices\\\", \\\"234\\\": \\\"last\\\", \\\"235\\\": \\\"month\\\", \\\"236\\\": \\\"purchase\\\", \\\"237\\\": \\\"order\\\", \\\"238\\\": \\\"number\\\", \\\"239\\\": \\\"informing\\\", \\\"240\\\": \\\"problems\\\", \\\"241\\\": \\\"payment\\\", \\\"242\\\": \\\"in\\\", \\\"243\\\": \\\"situatins\\\", \\\"244\\\": \\\"ask\\\", \\\"245\\\": \\\"reimbursed\\\", \\\"246\\\": \\\"shipping\\\", \\\"247\\\": \\\"address\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"newsletter\\\": 2, \\\"i\\\": 3, \\\"the\\\": 4, \\\"help\\\": 5, \\\"your\\\": 6, \\\"subscription\\\": 7, \\\"company\\\": 8, \\\"corporate\\\": 9, \\\"me\\\": 10, \\\"can\\\": 11, \\\"do\\\": 12, \\\"my\\\": 13, \\\"cancel\\\": 14, \\\"unsubscribe\\\": 15, \\\"need\\\": 16, \\\"ur\\\": 17, \\\"up\\\": 18, \\\"how\\\": 19, \\\"want\\\": 20, \\\"receive\\\": 21, \\\"sign\\\": 22, \\\"from\\\": 23, \\\"have\\\": 24, \\\"about\\\": 25, \\\"assistance\\\": 26, \\\"subscribe\\\": 27, \\\"know\\\": 28, \\\"you\\\": 29, \\\"unsubscribing\\\": 30, \\\"where\\\": 31, \\\"it\\\": 32, \\\"what\\\": 33, \\\"got\\\": 34, \\\"information\\\": 35, \\\"canceling\\\": 36, \\\"cancelling\\\": 37, \\\"could\\\": 38, \\\"receiving\\\": 39, \\\"tell\\\": 40, \\\"not\\\": 41, \\\"dont\\\": 42, \\\"subscribing\\\": 43, \\\"wanna\\\": 44, \\\"signing\\\": 45, \\\"of\\\": 46, \\\"status\\\": 47, \\\"cannot\\\": 48, \\\"cant\\\": 49, \\\"more\\\": 50, \\\"ya\\\": 51, \\\"try\\\": 52, \\\"damn\\\": 53, \\\"uhelp\\\": 54, \\\"trying\\\": 55, \\\"see\\\": 56, \\\"am\\\": 57, \\\"possible\\\": 58, \\\"fucking\\\": 59, \\\"check\\\": 60, \\\"is\\\": 61, \\\"like\\\": 62, \\\"goddamn\\\": 63, \\\"would\\\": 64, \\\"bloody\\\": 65, \\\"newsleter\\\": 66, \\\"get\\\": 67, \\\"find\\\": 68, \\\"give\\\": 69, \\\"utell\\\": 70, \\\"be\\\": 71, \\\"id\\\": 72, \\\"newsetter\\\": 73, \\\"newsleyter\\\": 74, \\\"im\\\": 75, \\\"will\\\": 76, \\\"some\\\": 77, \\\"companynewsletter\\\": 78, \\\"ihave\\\": 79, \\\"newslettersubscription\\\": 80, \\\"frmo\\\": 81, \\\"neswletter\\\": 82, \\\"newslettee\\\": 83, \\\"unsubscribnig\\\": 84, \\\"newslette\\\": 85, \\\"newslettef\\\": 86, \\\"newslwtter\\\": 87, \\\"newxletter\\\": 88, \\\"asisstance\\\": 89, \\\"newseltter\\\": 90, \\\"newsltter\\\": 91, \\\"thecorporate\\\": 92, \\\"newesletter\\\": 93, \\\"were\\\": 94, \\\"unsubscrie\\\": 95, \\\"modify\\\": 96, \\\"with\\\": 97, \\\"acn\\\": 98, \\\"newslewtter\\\": 99, \\\"mereceive\\\": 100, \\\"cancle\\\": 101, \\\"subscriptiopn\\\": 102, \\\"youir\\\": 103, \\\"newslettewr\\\": 104, \\\"thew\\\": 105, \\\"unsubscriobe\\\": 106, \\\"receoving\\\": 107, \\\"tounsubscribe\\\": 108, \\\"cantcancel\\\": 109, \\\"corporae\\\": 110, \\\"thecompany\\\": 111, \\\"urnewsletter\\\": 112, \\\"asxsistance\\\": 113, \\\"tothe\\\": 114, \\\"cannotcancel\\\": 115, \\\"companu\\\": 116, \\\"subscriptipn\\\": 117, \\\"nusubscribe\\\": 118, \\\"hav\\\": 119, \\\"wha\\\": 120, \\\"subscriptikon\\\": 121, \\\"cancellling\\\": 122, \\\"yo\\\": 123, \\\"unsubscrbiing\\\": 124, \\\"subwcribe\\\": 125, \\\"tp\\\": 126, \\\"acnt\\\": 127, \\\"dontknow\\\": 128, \\\"suscription\\\": 129, \\\"inormation\\\": 130, \\\"neesletter\\\": 131, \\\"subscripotion\\\": 132, \\\"cancellimg\\\": 133, \\\"awnt\\\": 134, \\\"yoru\\\": 135, \\\"oyu\\\": 136, \\\"tl\\\": 137, \\\"thed\\\": 138, \\\"newletter\\\": 139, \\\"subscriotion\\\": 140, \\\"yyou\\\": 141, \\\"sjbscription\\\": 142, \\\"cororate\\\": 143, \\\"corpirate\\\": 144, \\\"thesubscription\\\": 145, \\\"fromur\\\": 146, \\\"nwsletter\\\": 147, \\\"too\\\": 148, \\\"newsledtter\\\": 149, \\\"newslegter\\\": 150, \\\"unsubscribinbg\\\": 151, \\\"sbscription\\\": 152, \\\"abuot\\\": 153, \\\"mycorporate\\\": 154, \\\"subsctiption\\\": 155, \\\"assistznce\\\": 156, \\\"posible\\\": 157, \\\"ssubscribe\\\": 158, \\\"wgat\\\": 159, \\\"tro\\\": 160, \\\"cfan\\\": 161, \\\"newslettre\\\": 162, \\\"cnt\\\": 163, \\\"ujnsubscribe\\\": 164, \\\"subscrie\\\": 165, \\\"newslettedr\\\": 166, \\\"casncel\\\": 167, \\\"ot\\\": 168, \\\"helpme\\\": 169, \\\"nrwsletter\\\": 170, \\\"cantg\\\": 171, \\\"glt\\\": 172, \\\"mny\\\": 173, \\\"subscrition\\\": 174, \\\"yahelp\\\": 175, \\\"usbscription\\\": 176, \\\"recerive\\\": 177, \\\"recfeiving\\\": 178, \\\"helpunsubscribing\\\": 179, \\\"newslettrer\\\": 180, \\\"unubscribe\\\": 181, \\\"unsubacribe\\\": 182, \\\"assistane\\\": 183, \\\"unsubsribe\\\": 184, \\\"unsubscrikbe\\\": 185, \\\"ure\\\": 186, \\\"subscriving\\\": 187, \\\"ti\\\": 188, \\\"compqny\\\": 189, \\\"uhlp\\\": 190, \\\"cancelping\\\": 191, \\\"seeing\\\": 192, \\\"subsxcription\\\": 193, \\\"newslettert\\\": 194, \\\"newspetter\\\": 195, \\\"newsletterr\\\": 196, \\\"icant\\\": 197, \\\"newsletrer\\\": 198, \\\"unsubscribimg\\\": 199, \\\"singing\\\": 200, \\\"signingup\\\": 201, \\\"receiging\\\": 202, \\\"thenewsletter\\\": 203, \\\"ened\\\": 204, \\\"thd\\\": 205, \\\"ineed\\\": 206, \\\"tol\\\": 207, \\\"subscribeto\\\": 208, \\\"canya\\\": 209, \\\"nkow\\\": 210, \\\"copany\\\": 211, \\\"unsubscribeto\\\": 212, \\\"ndwsletter\\\": 213, \\\"unsuscribe\\\": 214, \\\"subscrption\\\": 215, \\\"on\\\": 216, \\\"user\\\": 217, \\\"early\\\": 218, \\\"exit\\\": 219, \\\"charge\\\": 220, \\\"speak\\\": 221, \\\"an\\\": 222, \\\"assistant\\\": 223, \\\"checking\\\": 224, \\\"soon\\\": 225, \\\"expect\\\": 226, \\\"orer\\\": 227, \\\"send\\\": 228, \\\"feedback\\\": 229, \\\"for\\\": 230, \\\"a\\\": 231, \\\"product\\\": 232, \\\"invoices\\\": 233, \\\"last\\\": 234, \\\"month\\\": 235, \\\"purchase\\\": 236, \\\"order\\\": 237, \\\"number\\\": 238, \\\"informing\\\": 239, \\\"problems\\\": 240, \\\"payment\\\": 241, \\\"in\\\": 242, \\\"situatins\\\": 243, \\\"ask\\\": 244, \\\"reimbursed\\\": 245, \\\"shipping\\\": 246, \\\"address\\\": 247}\"}}"