"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3796, \"word_counts\": \"{\\\"check\\\": 231, \\\"whatr\\\": 2, \\\"hours\\\": 120, \\\"i\\\": 2667, \\\"can\\\": 744, \\\"call\\\": 92, \\\"customer\\\": 435, \\\"support\\\": 214, \\\"do\\\": 788, \\\"not\\\": 195, \\\"know\\\": 405, \\\"how\\\": 503, \\\"notify\\\": 166, \\\"of\\\": 530, \\\"registration\\\": 48, \\\"problems\\\": 122, \\\"help\\\": 911, \\\"me\\\": 522, \\\"see\\\": 302, \\\"what\\\": 563, \\\"payment\\\": 726, \\\"methods\\\": 156, \\\"are\\\": 68, \\\"available\\\": 133, \\\"is\\\": 115, \\\"it\\\": 195, \\\"possible\\\": 64, \\\"to\\\": 2343, \\\"create\\\": 59, \\\"a\\\": 766, \\\"standard\\\": 86, \\\"account\\\": 1219, \\\"need\\\": 597, \\\"the\\\": 926, \\\"withdrawal\\\": 42, \\\"fee\\\": 25, \\\"want\\\": 471, \\\"early\\\": 86, \\\"exit\\\": 48, \\\"could\\\": 135, \\\"you\\\": 288, \\\"speaking\\\": 47, \\\"with\\\": 850, \\\"doi\\\": 2, \\\"at\\\": 90, \\\"time\\\": 87, \\\"reach\\\": 61, \\\"cannot\\\": 65, \\\"sign\\\": 6, \\\"up\\\": 117, \\\"inform\\\": 162, \\\"signup\\\": 154, \\\"have\\\": 398, \\\"got\\\": 81, \\\"dont\\\": 247, \\\"talk\\\": 164, \\\"use\\\": 75, \\\"my\\\": 545, \\\"type\\\": 224, \\\"assistance\\\": 526, \\\"cancelling\\\": 9, \\\"question\\\": 10, \\\"about\\\": 116, \\\"opening\\\": 49, \\\"freemium\\\": 70, \\\"accounts\\\": 12, \\\"accept\\\": 21, \\\"notifying\\\": 39, \\\"trouble\\\": 51, \\\"online\\\": 150, \\\"oof\\\": 1, \\\"issues\\\": 125, \\\"speak\\\": 155, \\\"change\\\": 121, \\\"category\\\": 195, \\\"information\\\": 124, \\\"cancellation\\\": 52, \\\"service\\\": 140, \\\"custimer\\\": 1, \\\"where\\\": 165, \\\"reset\\\": 48, \\\"profile\\\": 134, \\\"pin\\\": 81, \\\"code\\\": 43, \\\"update\\\": 56, \\\"on\\\": 188, \\\"pro\\\": 65, \\\"chat\\\": 65, \\\"an\\\": 299, \\\"agent\\\": 153, \\\"payments\\\": 150, \\\"try\\\": 57, \\\"enter\\\": 34, \\\"secondary\\\": 49, \\\"delivery\\\": 182, \\\"address\\\": 420, \\\"ican\\\": 1, \\\"open\\\": 59, \\\"premium\\\": 60, \\\"for\\\": 71, \\\"fiance\\\": 9, \\\"problem\\\": 119, \\\"seeing\\\": 70, \\\"your\\\": 103, \\\"allowed\\\": 108, \\\"modalities\\\": 117, \\\"charges\\\": 34, \\\"report\\\": 140, \\\"errors\\\": 97, \\\"resetting\\\": 9, \\\"key\\\": 66, \\\"list\\\": 102, \\\"ru\\\": 1, \\\"charge\\\": 41, \\\"tollfree\\\": 4, \\\"number\\\": 16, \\\"closing\\\": 8, \\\"options\\\": 146, \\\"human\\\": 49, \\\"new\\\": 105, \\\"daughter\\\": 23, \\\"issue\\\": 100, \\\"dp\\\": 2, \\\"creating\\\": 40, \\\"user\\\": 135, \\\"trying\\\": 103, \\\"modifythe\\\": 1, \\\"ened\\\": 3, \\\"recover\\\": 41, \\\"access\\\": 37, \\\"standardaccount\\\": 1, \\\"ya\\\": 62, \\\"someone\\\": 45, \\\"retrieve\\\": 47, \\\"password\\\": 32, \\\"error\\\": 111, \\\"live\\\": 49, \\\"tl\\\": 1, \\\"bloody\\\": 51, \\\"neeed\\\": 1, \\\"listing\\\": 14, \\\"am\\\": 47, \\\"penalty\\\": 31, \\\"pseak\\\": 2, \\\"find\\\": 31, \\\"recovery\\\": 3, \\\"would\\\": 39, \\\"like\\\": 30, \\\"goddamn\\\": 46, \\\"editting\\\": 4, \\\"details\\\": 39, \\\"set\\\": 73, \\\"shipping\\\": 165, \\\"platinum\\\": 68, \\\"give\\\": 15, \\\"lost\\\": 15, \\\"accepted\\\": 111, \\\"mny\\\": 1, \\\"ur\\\": 70, \\\"im\\\": 15, \\\"ergistered\\\": 1, \\\"onlinhe\\\": 1, \\\"contact\\\": 126, \\\"thecancellation\\\": 1, \\\"fees\\\": 41, \\\"remember\\\": 3, \\\"somebody\\\": 47, \\\"edit\\\": 66, \\\"gold\\\": 64, \\\"restore\\\": 28, \\\"contactr\\\": 1, \\\"person\\\": 66, \\\"there\\\": 22, \\\"troubles\\\": 59, \\\"editing\\\": 36, \\\"tell\\\": 28, \\\"fucking\\\": 50, \\\"close\\\": 21, \\\"uhelp\\\": 33, \\\"mne\\\": 1, \\\"pwd\\\": 15, \\\"termination\\\": 88, \\\"chareg\\\": 1, \\\"cancelin\\\": 2, \\\"paayment\\\": 1, \\\"submita\\\": 1, \\\"restorng\\\": 1, \\\"changing\\\": 54, \\\"will\\\": 16, \\\"delete\\\": 28, \\\"wanna\\\": 48, \\\"damn\\\": 52, \\\"assistant\\\": 47, \\\"cystomer\\\": 1, \\\"informing\\\": 37, \\\"customre\\\": 1, \\\"checking\\\": 58, \\\"no\\\": 7, \\\"longer\\\": 6, \\\"make\\\": 18, \\\"us\\\": 1, \\\"deleting\\\": 6, \\\"ot\\\": 5, \\\"submit\\\": 43, \\\"modify\\\": 47, \\\"data\\\": 47, \\\"penalties\\\": 35, \\\"modalitise\\\": 1, \\\"contacting\\\": 14, \\\"wanthelp\\\": 1, \\\"another\\\": 22, \\\"switching\\\": 8, \\\"info\\\": 63, \\\"supports\\\": 14, \\\"servie\\\": 1, \\\"get\\\": 52, \\\"some\\\": 12, \\\"updating\\\": 36, \\\"dad\\\": 16, \\\"setting\\\": 35, \\\"correcting\\\": 34, \\\"having\\\": 2, \\\"registering\\\": 1, \\\"acount\\\": 12, \\\"correct\\\": 36, \\\"switch\\\": 35, \\\"card\\\": 4, \\\"was\\\": 3, \\\"declined\\\": 3, \\\"oopening\\\": 1, \\\"registrations\\\": 16, \\\"operator\\\": 60, \\\"retrieving\\\": 7, \\\"y\\\": 6, \\\"valid\\\": 12, \\\"asn\\\": 1, \\\"allowedd\\\": 1, \\\"icontact\\\": 1, \\\"acclunt\\\": 4, \\\"removal\\\": 20, \\\"paymentmodalities\\\": 1, \\\"understand\\\": 25, \\\"helop\\\": 1, \\\"show\\\": 19, \\\"recovering\\\": 5, \\\"acn\\\": 2, \\\"hrlp\\\": 1, \\\"solving\\\": 24, \\\"chatting\\\": 15, \\\"whatto\\\": 1, \\\"sdeing\\\": 1, \\\"uarent\\\": 3, \\\"helpfulo\\\": 1, \\\"modifying\\\": 36, \\\"solve\\\": 32, \\\"cant\\\": 57, \\\"infornation\\\": 2, \\\"entering\\\": 10, \\\"different\\\": 13, \\\"submitting\\\": 17, \\\"anything\\\": 4, \\\"problpem\\\": 1, \\\"ixsue\\\": 1, \\\"sujpport\\\": 1, \\\"mail\\\": 5, \\\"addres\\\": 2, \\\"pay\\\": 23, \\\"acnt\\\": 1, \\\"erset\\\": 1, \\\"pass\\\": 16, \\\"were\\\": 4, \\\"experiencing\\\": 6, \\\"directing\\\": 2, \\\"availabl\\\": 1, \\\"thye\\\": 1, \\\"failed\\\": 3, \\\"canceling\\\": 7, \\\"in\\\": 29, \\\"touch\\\": 28, \\\"accojnt\\\": 4, \\\"seeingg\\\": 1, \\\"using\\\": 19, \\\"modification\\\": 6, \\\"speakto\\\": 2, \\\"kno\\\": 1, \\\"remove\\\": 24, \\\"onpremium\\\": 1, \\\"paymemts\\\": 1, \\\"forgot\\\": 2, \\\"t\\\": 4, \\\"shipipng\\\": 1, \\\"invalid\\\": 2, \\\"dadress\\\": 3, \\\"speam\\\": 1, \\\"withh\\\": 1, \\\"ushow\\\": 4, \\\"userprofile\\\": 1, \\\"more\\\": 13, \\\"needto\\\": 1, \\\"informtaion\\\": 3, \\\"ik\\\": 3, \\\"seed\\\": 1, \\\"talking\\\": 31, \\\"forgotten\\\": 6, \\\"pudate\\\": 2, \\\"cfan\\\": 1, \\\"thw\\\": 2, \\\"nneed\\\": 1, \\\"probelms\\\": 1, \\\"entered\\\": 3, \\\"wrong\\\": 6, \\\"uare\\\": 1, \\\"being\\\": 3, \\\"helpful\\\": 12, \\\"adddress\\\": 1, \\\"changed\\\": 8, \\\"looking\\\": 2, \\\"cacount\\\": 8, \\\"wife\\\": 14, \\\"theaddress\\\": 2, \\\"removing\\\": 3, \\\"personal\\\": 9, \\\"all\\\": 5, \\\"liev\\\": 1, \\\"truble\\\": 1, \\\"put\\\": 4, \\\"old\\\": 4, \\\"by\\\": 5, \\\"mistake\\\": 4, \\\"uaccept\\\": 5, \\\"accunt\\\": 3, \\\"deletion\\\": 10, \\\"freemiumaccount\\\": 1, \\\"customr\\\": 2, \\\"informatiln\\\": 2, \\\"reporting\\\": 37, \\\"preofile\\\": 1, \\\"wannasubmit\\\": 1, \\\"em\\\": 2, \\\"m\\\": 1, \\\"aasistance\\\": 1, \\\"wih\\\": 3, \\\"nmeed\\\": 2, \\\"calling\\\": 7, \\\"cancel\\\": 23, \\\"included\\\": 9, \\\"ned\\\": 4, \\\"be\\\": 11, \\\"assidtance\\\": 1, \\\"youhelp\\\": 1, \\\"accounmt\\\": 1, \\\"father\\\": 4, \\\"pamyent\\\": 2, \\\"updste\\\": 1, \\\"azccount\\\": 1, \\\"arent\\\": 4, \\\"upate\\\": 1, \\\"deliverey\\\": 1, \\\"sdupport\\\": 1, \\\"iu\\\": 1, \\\"toi\\\": 2, \\\"modiby\\\": 1, \\\"asistant\\\": 1, \\\"keyof\\\": 1, \\\"removals\\\": 3, \\\"d\\\": 1, \\\"knw\\\": 1, \\\"restoring\\\": 4, \\\"hepl\\\": 2, \\\"regarding\\\": 2, \\\"omdalities\\\": 1, \\\"optyions\\\": 1, \\\"deletions\\\": 7, \\\"retrieval\\\": 5, \\\"modalitiess\\\": 1, \\\"wirh\\\": 1, \\\"one\\\": 3, \\\"chnge\\\": 4, \\\"ucould\\\": 1, \\\"aent\\\": 1, \\\"metyods\\\": 1, \\\"submittng\\\": 1, \\\"howcan\\\": 1, \\\"contacy\\\": 1, \\\"reocver\\\": 1, \\\"errrors\\\": 1, \\\"correcing\\\": 1, \\\"has\\\": 4, \\\"contcat\\\": 1, \\\"o\\\": 1, \\\"ehlp\\\": 2, \\\"opdn\\\": 3, \\\"hgow\\\": 2, \\\"swithcing\\\": 1, \\\"perrson\\\": 1, \\\"contactcustomer\\\": 2, \\\"reportingan\\\": 1, \\\"humnan\\\": 1, \\\"idont\\\": 1, \\\"phone\\\": 6, \\\"terminations\\\": 5, \\\"tthe\\\": 1, \\\"direct\\\": 4, \\\"penalies\\\": 1, \\\"anissue\\\": 1, \\\"odnt\\\": 1, \\\"terminarion\\\": 1, \\\"whathours\\\": 1, \\\"transfering\\\": 1, \\\"gaent\\\": 1, \\\"upadte\\\": 1, \\\"cancellations\\\": 3, \\\"norifying\\\": 1, \\\"word\\\": 2, \\\"say\\\": 4, \\\"aint\\\": 4, \\\"registered\\\": 6, \\\"yet\\\": 6, \\\"secindary\\\": 1, \\\"solv\\\": 1, \\\"havent\\\": 2, \\\"signed\\\": 2, \\\"why\\\": 4, \\\"ym\\\": 2, \\\"tghe\\\": 1, \\\"onine\\\": 1, \\\"working\\\": 1, \\\"probloems\\\": 1, \\\"wanmt\\\": 2, \\\"acdcount\\\": 2, \\\"isues\\\": 2, \\\"mum\\\": 1, \\\"iwth\\\": 1, \\\"paymentsd\\\": 1, \\\"cal\\\": 1, \\\"possbile\\\": 1, \\\"whree\\\": 1, \\\"aat\\\": 1, \\\"paymnet\\\": 3, \\\"cn\\\": 2, \\\"asistance\\\": 1, \\\"ccreate\\\": 1, \\\"assitsance\\\": 2, \\\"deliuvery\\\": 1, \\\"createa\\\": 1, \\\"gotto\\\": 1, \\\"deliveryaddress\\\": 1, \\\"wiht\\\": 4, \\\"ugive\\\": 1, \\\"acvount\\\": 1, \\\"nkow\\\": 1, \\\"avaialble\\\": 1, \\\"optrions\\\": 1, \\\"assistanec\\\": 4, \\\"myuser\\\": 1, \\\"knwo\\\": 1, \\\"ahent\\\": 1, \\\"seing\\\": 1, \\\"id\\\": 3, \\\"tro\\\": 1, \\\"off\\\": 1, \\\"errorfs\\\": 1, \\\"anyone\\\": 1, \\\"wity\\\": 1, \\\"submitted\\\": 1, \\\"breaking\\\": 1, \\\"contract\\\": 1, \\\"email\\\": 3, \\\"withpayment\\\": 1, \\\"emthods\\\": 2, \\\"reporta\\\": 2, \\\"esrvice\\\": 1, \\\"helpo\\\": 1, \\\"accouny\\\": 1, \\\"cusromer\\\": 1, \\\"erors\\\": 1, \\\"termnation\\\": 1, \\\"humanagent\\\": 1, \\\"edting\\\": 1, \\\"chek\\\": 1, \\\"cani\\\": 1, \\\"reror\\\": 1, \\\"register\\\": 2, \\\"iw\\\": 1, \\\"accoun\\\": 2, \\\"modalitiesare\\\": 1, \\\"payhment\\\": 1, \\\"wasnt\\\": 1, \\\"paymenst\\\": 2, \\\"howw\\\": 1, \\\"tyo\\\": 1, \\\"nedd\\\": 1, \\\"option\\\": 1, \\\"inforemation\\\": 1, \\\"paymnets\\\": 1, \\\"aailable\\\": 1, \\\"transfer\\\": 7, \\\"free\\\": 10, \\\"editdata\\\": 3, \\\"somelne\\\": 1, \\\"csn\\\": 1, \\\"ingormation\\\": 2, \\\"ppenalties\\\": 1, \\\"acconut\\\": 1, \\\"seeingur\\\": 1, \\\"modaliites\\\": 1, \\\"lalowed\\\": 1, \\\"uhave\\\": 4, \\\"chose\\\": 2, \\\"keys\\\": 1, \\\"rport\\\": 1, \\\"tonotify\\\": 1, \\\"ca\\\": 1, \\\"rpofile\\\": 1, \\\"todo\\\": 1, \\\"mw\\\": 1, \\\"shkpping\\\": 1, \\\"accoumt\\\": 2, \\\"wherecan\\\": 1, \\\"paymet\\\": 1, \\\"havbe\\\": 1, \\\"signjp\\\": 1, \\\"cancall\\\": 1, \\\"oon\\\": 1, \\\"hnelp\\\": 1, \\\"deilvery\\\": 2, \\\"wantto\\\": 1, \\\"tryh\\\": 1, \\\"custoer\\\": 1, \\\"na\\\": 3, \\\"wana\\\": 1, \\\"issueswith\\\": 1, \\\"wsith\\\": 1, \\\"deliivery\\\": 1, \\\"whay\\\": 2, \\\"pw\\\": 1, \\\"supprt\\\": 1, \\\"accoint\\\": 1, \\\"neef\\\": 1, \\\"enterthe\\\": 1, \\\"signu\\\": 1, \\\"modalitiues\\\": 1, \\\"acepted\\\": 1, \\\"acecpt\\\": 1, \\\"custmer\\\": 2, \\\"listinmg\\\": 1, \\\"anotherr\\\": 1, \\\"withpayments\\\": 1, \\\"fe\\\": 1, \\\"custgomer\\\": 1, \\\"servkce\\\": 1, \\\"removce\\\": 1, \\\"contactingassistant\\\": 1, \\\"modifu\\\": 1, \\\"haave\\\": 1, \\\"reachy\\\": 1, \\\"assikstance\\\": 1, \\\"possdible\\\": 1, \\\"ocntact\\\": 1, \\\"reportt\\\": 1, \\\"deliver\\\": 1, \\\"accont\\\": 4, \\\"custojer\\\": 1, \\\"mom\\\": 1, \\\"te\\\": 1, \\\"nbew\\\": 1, \\\"noitfy\\\": 1, \\\"mistkae\\\": 1, \\\"transfers\\\": 2, \\\"hwlp\\\": 1, \\\"payent\\\": 1, \\\"adress\\\": 5, \\\"cnange\\\": 2, \\\"issuse\\\": 1, \\\"wnat\\\": 1, \\\"tryingh\\\": 1, \\\"witj\\\": 1, \\\"visa\\\": 1, \\\"avent\\\": 1, \\\"sisue\\\": 2, \\\"opneing\\\": 1, \\\"onlpine\\\": 1, \\\"informatoin\\\": 1, \\\"onlinepayment\\\": 1, \\\"reoort\\\": 2, \\\"paypal\\\": 1, \\\"correctdata\\\": 2, \\\"optgions\\\": 1, \\\"inormation\\\": 1, \\\"khow\\\": 1, \\\"paymenys\\\": 1, \\\"did\\\": 3, \\\"confirmation\\\": 1, \\\"work\\\": 1, \\\"deivery\\\": 1, \\\"assistnace\\\": 1, \\\"accrpt\\\": 1, \\\"addtess\\\": 1, \\\"canttalk\\\": 1, \\\"allowee\\\": 1, \\\"withdrawalcharge\\\": 1, \\\"paymentmethods\\\": 1, \\\"questoon\\\": 1, \\\"profiles\\\": 1, \\\"helpme\\\": 2, \\\"ceck\\\": 1, \\\"showme\\\": 1, \\\"infrmation\\\": 2, \\\"deoivery\\\": 1, \\\"havd\\\": 1, \\\"asxistance\\\": 1, \\\"acfount\\\": 2, \\\"acocunt\\\": 4, \\\"assistgance\\\": 1, \\\"howq\\\": 2, \\\"clsoe\\\": 1, \\\"hpw\\\": 1, \\\"entedr\\\": 1, \\\"wannma\\\": 1, \\\"theavailable\\\": 1, \\\"hhours\\\": 1, \\\"soembody\\\": 1, \\\"modalties\\\": 2, \\\"spak\\\": 1, \\\"getinformation\\\": 1, \\\"exig\\\": 1, \\\"cusyomer\\\": 1, \\\"stolen\\\": 1, \\\"infoem\\\": 1, \\\"apyment\\\": 1, \\\"ccall\\\": 1, \\\"toan\\\": 1, \\\"ui\\\": 1, \\\"wan\\\": 1, \\\"withan\\\": 1, \\\"assistanceinforming\\\": 1, \\\"adcress\\\": 1, \\\"addrwss\\\": 1, \\\"couldyou\\\": 1, \\\"pprofile\\\": 1, \\\"informof\\\": 1, \\\"issus\\\": 1, \\\"assistat\\\": 1, \\\"aperson\\\": 1, \\\"canr\\\": 1, \\\"neewd\\\": 1, \\\"accout\\\": 1, \\\"when\\\": 2, \\\"assistanc\\\": 1, \\\"prnalties\\\": 1, \\\"srcondary\\\": 1, \\\"methoxs\\\": 1, \\\"custmoer\\\": 1, \\\"reporty\\\": 1, \\\"sitch\\\": 1, \\\"rstoring\\\": 1, \\\"terminaion\\\": 1, \\\"any\\\": 1, \\\"helo\\\": 1, \\\"wann\\\": 1, \\\"thhe\\\": 1, \\\"agnet\\\": 1, \\\"inmform\\\": 1, \\\"haev\\\": 1, \\\"ese\\\": 3, \\\"watn\\\": 1, \\\"modailties\\\": 1, \\\"never\\\": 3, \\\"go\\\": 1, \\\"through\\\": 1, \\\"probleems\\\": 1, \\\"mldifying\\\": 3, \\\"cann\\\": 1, \\\"terminatio\\\": 1, \\\"cutomer\\\": 1, \\\"addrss\\\": 1, \\\"hlp\\\": 1, \\\"humaqn\\\": 1, \\\"customner\\\": 1, \\\"avialable\\\": 1, \\\"doto\\\": 1, \\\"dontuse\\\": 1, \\\"mystandard\\\": 1, \\\"swee\\\": 1, \\\"assistnat\\\": 1, \\\"comtact\\\": 1, \\\"seaking\\\": 1, \\\"addrews\\\": 1, \\\"wha\\\": 1, \\\"ooperator\\\": 1, \\\"usrr\\\": 1, \\\"mthods\\\": 1, \\\"iam\\\": 1, \\\"wth\\\": 1, \\\"sommeone\\\": 1, \\\"isnt\\\": 2, \\\"should\\\": 1, \\\"slmebody\\\": 1, \\\"resetthe\\\": 1, \\\"paymentissues\\\": 1, \\\"correction\\\": 2, \\\"ipn\\\": 1, \\\"seting\\\": 1, \\\"problesm\\\": 2, \\\"tye\\\": 1, \\\"provlems\\\": 1, \\\"changkng\\\": 1, \\\"piin\\\": 1, \\\"their\\\": 2, \\\"talkwith\\\": 1, \\\"awnna\\\": 1, \\\"informationabout\\\": 1, \\\"contactsomebody\\\": 1, \\\"anybody\\\": 2, \\\"submut\\\": 1, \\\"aqccount\\\": 3, \\\"transferring\\\": 1, \\\"sasistance\\\": 2, \\\"udirect\\\": 1, \\\"dot\\\": 1, \\\"addresd\\\": 1, \\\"assistancenotifying\\\": 1, \\\"wht\\\": 1, \\\"checkthe\\\": 1, \\\"ddelivery\\\": 1, \\\"acceptedpayment\\\": 1, \\\"eprson\\\": 1, \\\"whatdo\\\": 1, \\\"optiions\\\": 1, \\\"chaneg\\\": 1, \\\"getting\\\": 1, \\\"sxhipping\\\": 1, \\\"restoire\\\": 1, \\\"too\\\": 1, \\\"hwat\\\": 1, \\\"helpsolving\\\": 1, \\\"tallking\\\": 1, \\\"talkig\\\": 1, \\\"retreive\\\": 1, \\\"addrexs\\\": 1, \\\"assistamce\\\": 2, \\\"iinform\\\": 1, \\\"infgorm\\\": 1, \\\"nltifying\\\": 1, \\\"reecovering\\\": 1, \\\"rettrieve\\\": 1, \\\"passwords\\\": 1, \\\"agwnt\\\": 1, \\\"theearly\\\": 1, \\\"hopw\\\": 1, \\\"witdrawal\\\": 1, \\\"cherck\\\": 1, \\\"helpto\\\": 1, \\\"casn\\\": 1, \\\"osmebody\\\": 1, \\\"prbolem\\\": 1, \\\"kniw\\\": 1, \\\"mew\\\": 1, \\\"shippikng\\\": 1, \\\"openng\\\": 1, \\\"switcdh\\\": 1, \\\"gert\\\": 1, \\\"kinow\\\": 1, \\\"iussues\\\": 1, \\\"knowabout\\\": 1, \\\"prlfile\\\": 1, \\\"onlien\\\": 1, \\\"ofmy\\\": 1, \\\"ohw\\\": 1, \\\"supporft\\\": 1, \\\"credit\\\": 1, \\\"somebodh\\\": 1, \\\"anassistant\\\": 1, \\\"thecustomer\\\": 1, \\\"ucstomer\\\": 1, \\\"paymentg\\\": 1, \\\"prtofile\\\": 1, \\\"ddetails\\\": 1, \\\"paytment\\\": 1, \\\"coder\\\": 1, \\\"ocde\\\": 1, \\\"shgipping\\\": 1, \\\"abailable\\\": 1, \\\"informqtion\\\": 1, \\\"tryingto\\\": 1, \\\"aj\\\": 1, \\\"erroors\\\": 1, \\\"yatell\\\": 1, \\\"sde\\\": 1, \\\"toinform\\\": 1, \\\"azllowed\\\": 1, \\\"differemt\\\": 1, \\\"cjstomer\\\": 1, \\\"wwith\\\": 1, \\\"notifyof\\\": 1, \\\"don\\\": 1, \\\"antoher\\\": 1, \\\"awnt\\\": 1, \\\"registratoon\\\": 1, \\\"addresw\\\": 1, \\\"tome\\\": 1, \\\"progile\\\": 1}\", \"word_docs\": \"{\\\"support\\\": 214, \\\"hours\\\": 120, \\\"whatr\\\": 2, \\\"i\\\": 2227, \\\"call\\\": 92, \\\"can\\\": 720, \\\"customer\\\": 435, \\\"check\\\": 231, \\\"know\\\": 405, \\\"do\\\": 600, \\\"notify\\\": 166, \\\"problems\\\": 122, \\\"not\\\": 195, \\\"how\\\": 503, \\\"of\\\": 530, \\\"registration\\\": 48, \\\"available\\\": 133, \\\"payment\\\": 715, \\\"me\\\": 522, \\\"what\\\": 563, \\\"help\\\": 911, \\\"methods\\\": 156, \\\"see\\\": 302, \\\"are\\\": 68, \\\"create\\\": 59, \\\"standard\\\": 86, \\\"it\\\": 194, \\\"to\\\": 1868, \\\"a\\\": 743, \\\"account\\\": 858, \\\"is\\\": 115, \\\"possible\\\": 64, \\\"the\\\": 925, \\\"withdrawal\\\": 42, \\\"need\\\": 597, \\\"fee\\\": 25, \\\"could\\\": 135, \\\"want\\\": 471, \\\"you\\\": 282, \\\"early\\\": 86, \\\"exit\\\": 48, \\\"with\\\": 850, \\\"speaking\\\": 47, \\\"time\\\": 87, \\\"reach\\\": 61, \\\"doi\\\": 2, \\\"at\\\": 90, \\\"sign\\\": 6, \\\"inform\\\": 162, \\\"signup\\\": 154, \\\"cannot\\\": 65, \\\"up\\\": 117, \\\"have\\\": 397, \\\"got\\\": 81, \\\"dont\\\": 247, \\\"talk\\\": 164, \\\"use\\\": 75, \\\"my\\\": 545, \\\"cancelling\\\": 9, \\\"type\\\": 224, \\\"assistance\\\": 526, \\\"freemium\\\": 70, \\\"about\\\": 116, \\\"opening\\\": 49, \\\"question\\\": 10, \\\"accounts\\\": 12, \\\"accept\\\": 21, \\\"notifying\\\": 39, \\\"trouble\\\": 51, \\\"online\\\": 150, \\\"issues\\\": 125, \\\"oof\\\": 1, \\\"speak\\\": 155, \\\"change\\\": 121, \\\"category\\\": 195, \\\"cancellation\\\": 52, \\\"information\\\": 124, \\\"service\\\": 140, \\\"custimer\\\": 1, \\\"pin\\\": 81, \\\"code\\\": 43, \\\"profile\\\": 134, \\\"reset\\\": 48, \\\"where\\\": 165, \\\"on\\\": 188, \\\"pro\\\": 65, \\\"update\\\": 56, \\\"chat\\\": 65, \\\"an\\\": 299, \\\"agent\\\": 153, \\\"payments\\\": 150, \\\"address\\\": 420, \\\"delivery\\\": 182, \\\"enter\\\": 34, \\\"secondary\\\": 49, \\\"try\\\": 57, \\\"premium\\\": 60, \\\"open\\\": 59, \\\"for\\\": 71, \\\"fiance\\\": 9, \\\"ican\\\": 1, \\\"problem\\\": 119, \\\"allowed\\\": 108, \\\"your\\\": 103, \\\"modalities\\\": 117, \\\"seeing\\\": 70, \\\"charges\\\": 34, \\\"errors\\\": 97, \\\"report\\\": 140, \\\"key\\\": 66, \\\"resetting\\\": 9, \\\"ru\\\": 1, \\\"list\\\": 102, \\\"charge\\\": 41, \\\"number\\\": 16, \\\"tollfree\\\": 4, \\\"closing\\\": 8, \\\"options\\\": 146, \\\"human\\\": 49, \\\"new\\\": 105, \\\"daughter\\\": 23, \\\"issue\\\": 100, \\\"dp\\\": 2, \\\"user\\\": 135, \\\"creating\\\": 40, \\\"modifythe\\\": 1, \\\"trying\\\": 103, \\\"recover\\\": 41, \\\"ened\\\": 3, \\\"access\\\": 37, \\\"standardaccount\\\": 1, \\\"ya\\\": 59, \\\"someone\\\": 45, \\\"retrieve\\\": 47, \\\"password\\\": 32, \\\"error\\\": 111, \\\"live\\\": 49, \\\"tl\\\": 1, \\\"bloody\\\": 51, \\\"listing\\\": 14, \\\"neeed\\\": 1, \\\"am\\\": 47, \\\"penalty\\\": 31, \\\"pseak\\\": 2, \\\"recovery\\\": 3, \\\"find\\\": 31, \\\"would\\\": 39, \\\"like\\\": 30, \\\"goddamn\\\": 46, \\\"editting\\\": 4, \\\"details\\\": 39, \\\"shipping\\\": 165, \\\"set\\\": 73, \\\"platinum\\\": 68, \\\"give\\\": 15, \\\"lost\\\": 15, \\\"accepted\\\": 111, \\\"mny\\\": 1, \\\"ur\\\": 70, \\\"ergistered\\\": 1, \\\"im\\\": 15, \\\"onlinhe\\\": 1, \\\"contact\\\": 126, \\\"fees\\\": 41, \\\"thecancellation\\\": 1, \\\"remember\\\": 3, \\\"somebody\\\": 47, \\\"gold\\\": 64, \\\"edit\\\": 66, \\\"restore\\\": 28, \\\"contactr\\\": 1, \\\"person\\\": 66, \\\"editing\\\": 36, \\\"troubles\\\": 59, \\\"there\\\": 22, \\\"tell\\\": 28, \\\"fucking\\\": 50, \\\"close\\\": 21, \\\"uhelp\\\": 33, \\\"mne\\\": 1, \\\"pwd\\\": 15, \\\"termination\\\": 88, \\\"chareg\\\": 1, \\\"cancelin\\\": 2, \\\"paayment\\\": 1, \\\"submita\\\": 1, \\\"restorng\\\": 1, \\\"changing\\\": 54, \\\"will\\\": 16, \\\"delete\\\": 28, \\\"wanna\\\": 48, \\\"assistant\\\": 47, \\\"damn\\\": 52, \\\"cystomer\\\": 1, \\\"informing\\\": 37, \\\"customre\\\": 1, \\\"checking\\\": 58, \\\"longer\\\": 6, \\\"deleting\\\": 6, \\\"us\\\": 1, \\\"make\\\": 18, \\\"no\\\": 7, \\\"ot\\\": 5, \\\"submit\\\": 43, \\\"data\\\": 47, \\\"modify\\\": 47, \\\"penalties\\\": 35, \\\"modalitise\\\": 1, \\\"contacting\\\": 14, \\\"wanthelp\\\": 1, \\\"another\\\": 22, \\\"switching\\\": 8, \\\"info\\\": 63, \\\"supports\\\": 14, \\\"servie\\\": 1, \\\"some\\\": 12, \\\"get\\\": 52, \\\"updating\\\": 36, \\\"dad\\\": 16, \\\"setting\\\": 35, \\\"correcting\\\": 34, \\\"having\\\": 2, \\\"registering\\\": 1, \\\"acount\\\": 12, \\\"correct\\\": 36, \\\"switch\\\": 35, \\\"card\\\": 4, \\\"was\\\": 3, \\\"declined\\\": 3, \\\"oopening\\\": 1, \\\"registrations\\\": 16, \\\"operator\\\": 60, \\\"retrieving\\\": 7, \\\"valid\\\": 12, \\\"y\\\": 6, \\\"asn\\\": 1, \\\"allowedd\\\": 1, \\\"icontact\\\": 1, \\\"acclunt\\\": 4, \\\"removal\\\": 20, \\\"paymentmodalities\\\": 1, \\\"helop\\\": 1, \\\"understand\\\": 25, \\\"show\\\": 19, \\\"recovering\\\": 5, \\\"acn\\\": 2, \\\"hrlp\\\": 1, \\\"solving\\\": 24, \\\"chatting\\\": 15, \\\"whatto\\\": 1, \\\"sdeing\\\": 1, \\\"helpfulo\\\": 1, \\\"uarent\\\": 3, \\\"modifying\\\": 36, \\\"solve\\\": 32, \\\"cant\\\": 57, \\\"infornation\\\": 2, \\\"entering\\\": 10, \\\"different\\\": 13, \\\"submitting\\\": 17, \\\"anything\\\": 4, \\\"problpem\\\": 1, \\\"ixsue\\\": 1, \\\"sujpport\\\": 1, \\\"mail\\\": 5, \\\"addres\\\": 2, \\\"pay\\\": 23, \\\"acnt\\\": 1, \\\"erset\\\": 1, \\\"pass\\\": 16, \\\"were\\\": 4, \\\"experiencing\\\": 6, \\\"directing\\\": 2, \\\"availabl\\\": 1, \\\"thye\\\": 1, \\\"failed\\\": 3, \\\"canceling\\\": 7, \\\"in\\\": 29, \\\"touch\\\": 28, \\\"accojnt\\\": 4, \\\"seeingg\\\": 1, \\\"using\\\": 19, \\\"modification\\\": 6, \\\"speakto\\\": 2, \\\"remove\\\": 24, \\\"kno\\\": 1, \\\"onpremium\\\": 1, \\\"paymemts\\\": 1, \\\"t\\\": 4, \\\"forgot\\\": 2, \\\"invalid\\\": 2, \\\"shipipng\\\": 1, \\\"dadress\\\": 3, \\\"speam\\\": 1, \\\"withh\\\": 1, \\\"ushow\\\": 4, \\\"userprofile\\\": 1, \\\"more\\\": 13, \\\"needto\\\": 1, \\\"informtaion\\\": 3, \\\"ik\\\": 3, \\\"seed\\\": 1, \\\"talking\\\": 31, \\\"forgotten\\\": 6, \\\"pudate\\\": 2, \\\"cfan\\\": 1, \\\"thw\\\": 2, \\\"nneed\\\": 1, \\\"probelms\\\": 1, \\\"wrong\\\": 6, \\\"entered\\\": 3, \\\"helpful\\\": 12, \\\"uare\\\": 1, \\\"being\\\": 3, \\\"adddress\\\": 1, \\\"changed\\\": 8, \\\"looking\\\": 2, \\\"cacount\\\": 8, \\\"wife\\\": 14, \\\"theaddress\\\": 2, \\\"removing\\\": 3, \\\"personal\\\": 9, \\\"all\\\": 5, \\\"liev\\\": 1, \\\"truble\\\": 1, \\\"old\\\": 4, \\\"mistake\\\": 4, \\\"by\\\": 5, \\\"put\\\": 4, \\\"uaccept\\\": 5, \\\"accunt\\\": 3, \\\"deletion\\\": 10, \\\"freemiumaccount\\\": 1, \\\"customr\\\": 2, \\\"informatiln\\\": 2, \\\"reporting\\\": 37, \\\"preofile\\\": 1, \\\"wannasubmit\\\": 1, \\\"em\\\": 2, \\\"m\\\": 1, \\\"aasistance\\\": 1, \\\"wih\\\": 3, \\\"calling\\\": 7, \\\"nmeed\\\": 2, \\\"cancel\\\": 23, \\\"included\\\": 9, \\\"ned\\\": 4, \\\"be\\\": 11, \\\"assidtance\\\": 1, \\\"youhelp\\\": 1, \\\"father\\\": 4, \\\"accounmt\\\": 1, \\\"pamyent\\\": 2, \\\"updste\\\": 1, \\\"azccount\\\": 1, \\\"arent\\\": 4, \\\"upate\\\": 1, \\\"deliverey\\\": 1, \\\"sdupport\\\": 1, \\\"iu\\\": 1, \\\"toi\\\": 2, \\\"modiby\\\": 1, \\\"asistant\\\": 1, \\\"keyof\\\": 1, \\\"removals\\\": 3, \\\"d\\\": 1, \\\"knw\\\": 1, \\\"restoring\\\": 4, \\\"regarding\\\": 2, \\\"hepl\\\": 2, \\\"omdalities\\\": 1, \\\"optyions\\\": 1, \\\"deletions\\\": 7, \\\"retrieval\\\": 5, \\\"modalitiess\\\": 1, \\\"wirh\\\": 1, \\\"one\\\": 3, \\\"chnge\\\": 4, \\\"aent\\\": 1, \\\"ucould\\\": 1, \\\"metyods\\\": 1, \\\"submittng\\\": 1, \\\"howcan\\\": 1, \\\"contacy\\\": 1, \\\"reocver\\\": 1, \\\"errrors\\\": 1, \\\"correcing\\\": 1, \\\"has\\\": 4, \\\"contcat\\\": 1, \\\"o\\\": 1, \\\"ehlp\\\": 2, \\\"opdn\\\": 3, \\\"hgow\\\": 2, \\\"swithcing\\\": 1, \\\"perrson\\\": 1, \\\"contactcustomer\\\": 2, \\\"reportingan\\\": 1, \\\"humnan\\\": 1, \\\"idont\\\": 1, \\\"phone\\\": 6, \\\"terminations\\\": 5, \\\"tthe\\\": 1, \\\"direct\\\": 4, \\\"penalies\\\": 1, \\\"anissue\\\": 1, \\\"odnt\\\": 1, \\\"terminarion\\\": 1, \\\"whathours\\\": 1, \\\"transfering\\\": 1, \\\"gaent\\\": 1, \\\"upadte\\\": 1, \\\"cancellations\\\": 3, \\\"norifying\\\": 1, \\\"word\\\": 2, \\\"say\\\": 4, \\\"aint\\\": 4, \\\"registered\\\": 6, \\\"yet\\\": 6, \\\"secindary\\\": 1, \\\"solv\\\": 1, \\\"havent\\\": 2, \\\"signed\\\": 2, \\\"why\\\": 4, \\\"ym\\\": 2, \\\"tghe\\\": 1, \\\"onine\\\": 1, \\\"working\\\": 1, \\\"probloems\\\": 1, \\\"wanmt\\\": 2, \\\"acdcount\\\": 2, \\\"isues\\\": 2, \\\"mum\\\": 1, \\\"iwth\\\": 1, \\\"paymentsd\\\": 1, \\\"cal\\\": 1, \\\"possbile\\\": 1, \\\"whree\\\": 1, \\\"aat\\\": 1, \\\"paymnet\\\": 3, \\\"cn\\\": 2, \\\"asistance\\\": 1, \\\"ccreate\\\": 1, \\\"assitsance\\\": 2, \\\"deliuvery\\\": 1, \\\"createa\\\": 1, \\\"gotto\\\": 1, \\\"deliveryaddress\\\": 1, \\\"wiht\\\": 4, \\\"ugive\\\": 1, \\\"acvount\\\": 1, \\\"nkow\\\": 1, \\\"avaialble\\\": 1, \\\"optrions\\\": 1, \\\"assistanec\\\": 4, \\\"myuser\\\": 1, \\\"knwo\\\": 1, \\\"ahent\\\": 1, \\\"seing\\\": 1, \\\"id\\\": 3, \\\"tro\\\": 1, \\\"off\\\": 1, \\\"errorfs\\\": 1, \\\"anyone\\\": 1, \\\"wity\\\": 1, \\\"submitted\\\": 1, \\\"contract\\\": 1, \\\"breaking\\\": 1, \\\"email\\\": 3, \\\"withpayment\\\": 1, \\\"emthods\\\": 2, \\\"reporta\\\": 2, \\\"esrvice\\\": 1, \\\"helpo\\\": 1, \\\"accouny\\\": 1, \\\"cusromer\\\": 1, \\\"erors\\\": 1, \\\"termnation\\\": 1, \\\"humanagent\\\": 1, \\\"edting\\\": 1, \\\"chek\\\": 1, \\\"cani\\\": 1, \\\"reror\\\": 1, \\\"register\\\": 2, \\\"iw\\\": 1, \\\"accoun\\\": 2, \\\"modalitiesare\\\": 1, \\\"payhment\\\": 1, \\\"wasnt\\\": 1, \\\"paymenst\\\": 2, \\\"howw\\\": 1, \\\"tyo\\\": 1, \\\"nedd\\\": 1, \\\"option\\\": 1, \\\"inforemation\\\": 1, \\\"paymnets\\\": 1, \\\"aailable\\\": 1, \\\"transfer\\\": 7, \\\"free\\\": 10, \\\"editdata\\\": 3, \\\"somelne\\\": 1, \\\"csn\\\": 1, \\\"ingormation\\\": 2, \\\"ppenalties\\\": 1, \\\"acconut\\\": 1, \\\"seeingur\\\": 1, \\\"modaliites\\\": 1, \\\"lalowed\\\": 1, \\\"uhave\\\": 4, \\\"chose\\\": 2, \\\"keys\\\": 1, \\\"rport\\\": 1, \\\"tonotify\\\": 1, \\\"ca\\\": 1, \\\"rpofile\\\": 1, \\\"todo\\\": 1, \\\"mw\\\": 1, \\\"shkpping\\\": 1, \\\"accoumt\\\": 2, \\\"wherecan\\\": 1, \\\"paymet\\\": 1, \\\"havbe\\\": 1, \\\"signjp\\\": 1, \\\"cancall\\\": 1, \\\"oon\\\": 1, \\\"hnelp\\\": 1, \\\"deilvery\\\": 2, \\\"wantto\\\": 1, \\\"tryh\\\": 1, \\\"custoer\\\": 1, \\\"na\\\": 3, \\\"wana\\\": 1, \\\"issueswith\\\": 1, \\\"wsith\\\": 1, \\\"deliivery\\\": 1, \\\"whay\\\": 2, \\\"pw\\\": 1, \\\"supprt\\\": 1, \\\"accoint\\\": 1, \\\"neef\\\": 1, \\\"enterthe\\\": 1, \\\"signu\\\": 1, \\\"modalitiues\\\": 1, \\\"acepted\\\": 1, \\\"acecpt\\\": 1, \\\"custmer\\\": 2, \\\"listinmg\\\": 1, \\\"anotherr\\\": 1, \\\"withpayments\\\": 1, \\\"fe\\\": 1, \\\"custgomer\\\": 1, \\\"servkce\\\": 1, \\\"removce\\\": 1, \\\"contactingassistant\\\": 1, \\\"modifu\\\": 1, \\\"haave\\\": 1, \\\"reachy\\\": 1, \\\"assikstance\\\": 1, \\\"possdible\\\": 1, \\\"ocntact\\\": 1, \\\"reportt\\\": 1, \\\"deliver\\\": 1, \\\"accont\\\": 4, \\\"custojer\\\": 1, \\\"mom\\\": 1, \\\"te\\\": 1, \\\"nbew\\\": 1, \\\"noitfy\\\": 1, \\\"mistkae\\\": 1, \\\"transfers\\\": 2, \\\"hwlp\\\": 1, \\\"payent\\\": 1, \\\"adress\\\": 5, \\\"cnange\\\": 2, \\\"issuse\\\": 1, \\\"wnat\\\": 1, \\\"tryingh\\\": 1, \\\"visa\\\": 1, \\\"witj\\\": 1, \\\"avent\\\": 1, \\\"sisue\\\": 2, \\\"opneing\\\": 1, \\\"onlpine\\\": 1, \\\"informatoin\\\": 1, \\\"onlinepayment\\\": 1, \\\"reoort\\\": 2, \\\"paypal\\\": 1, \\\"correctdata\\\": 2, \\\"optgions\\\": 1, \\\"inormation\\\": 1, \\\"khow\\\": 1, \\\"paymenys\\\": 1, \\\"did\\\": 3, \\\"confirmation\\\": 1, \\\"work\\\": 1, \\\"deivery\\\": 1, \\\"assistnace\\\": 1, \\\"accrpt\\\": 1, \\\"addtess\\\": 1, \\\"canttalk\\\": 1, \\\"allowee\\\": 1, \\\"withdrawalcharge\\\": 1, \\\"paymentmethods\\\": 1, \\\"profiles\\\": 1, \\\"questoon\\\": 1, \\\"helpme\\\": 2, \\\"ceck\\\": 1, \\\"showme\\\": 1, \\\"infrmation\\\": 2, \\\"deoivery\\\": 1, \\\"havd\\\": 1, \\\"asxistance\\\": 1, \\\"acfount\\\": 2, \\\"acocunt\\\": 4, \\\"assistgance\\\": 1, \\\"howq\\\": 2, \\\"clsoe\\\": 1, \\\"hpw\\\": 1, \\\"entedr\\\": 1, \\\"wannma\\\": 1, \\\"theavailable\\\": 1, \\\"hhours\\\": 1, \\\"soembody\\\": 1, \\\"modalties\\\": 2, \\\"spak\\\": 1, \\\"getinformation\\\": 1, \\\"exig\\\": 1, \\\"cusyomer\\\": 1, \\\"stolen\\\": 1, \\\"infoem\\\": 1, \\\"apyment\\\": 1, \\\"ccall\\\": 1, \\\"toan\\\": 1, \\\"ui\\\": 1, \\\"wan\\\": 1, \\\"withan\\\": 1, \\\"assistanceinforming\\\": 1, \\\"adcress\\\": 1, \\\"addrwss\\\": 1, \\\"couldyou\\\": 1, \\\"pprofile\\\": 1, \\\"informof\\\": 1, \\\"issus\\\": 1, \\\"assistat\\\": 1, \\\"aperson\\\": 1, \\\"canr\\\": 1, \\\"neewd\\\": 1, \\\"accout\\\": 1, \\\"when\\\": 2, \\\"assistanc\\\": 1, \\\"prnalties\\\": 1, \\\"srcondary\\\": 1, \\\"methoxs\\\": 1, \\\"custmoer\\\": 1, \\\"reporty\\\": 1, \\\"sitch\\\": 1, \\\"rstoring\\\": 1, \\\"terminaion\\\": 1, \\\"any\\\": 1, \\\"helo\\\": 1, \\\"wann\\\": 1, \\\"thhe\\\": 1, \\\"agnet\\\": 1, \\\"inmform\\\": 1, \\\"haev\\\": 1, \\\"ese\\\": 3, \\\"watn\\\": 1, \\\"modailties\\\": 1, \\\"never\\\": 3, \\\"through\\\": 1, \\\"go\\\": 1, \\\"probleems\\\": 1, \\\"mldifying\\\": 3, \\\"cann\\\": 1, \\\"terminatio\\\": 1, \\\"cutomer\\\": 1, \\\"addrss\\\": 1, \\\"hlp\\\": 1, \\\"humaqn\\\": 1, \\\"customner\\\": 1, \\\"avialable\\\": 1, \\\"doto\\\": 1, \\\"dontuse\\\": 1, \\\"mystandard\\\": 1, \\\"swee\\\": 1, \\\"assistnat\\\": 1, \\\"comtact\\\": 1, \\\"seaking\\\": 1, \\\"addrews\\\": 1, \\\"wha\\\": 1, \\\"ooperator\\\": 1, \\\"usrr\\\": 1, \\\"mthods\\\": 1, \\\"iam\\\": 1, \\\"wth\\\": 1, \\\"sommeone\\\": 1, \\\"should\\\": 1, \\\"isnt\\\": 2, \\\"slmebody\\\": 1, \\\"resetthe\\\": 1, \\\"paymentissues\\\": 1, \\\"correction\\\": 2, \\\"ipn\\\": 1, \\\"seting\\\": 1, \\\"problesm\\\": 2, \\\"tye\\\": 1, \\\"provlems\\\": 1, \\\"changkng\\\": 1, \\\"piin\\\": 1, \\\"their\\\": 2, \\\"talkwith\\\": 1, \\\"awnna\\\": 1, \\\"informationabout\\\": 1, \\\"contactsomebody\\\": 1, \\\"anybody\\\": 2, \\\"submut\\\": 1, \\\"aqccount\\\": 3, \\\"transferring\\\": 1, \\\"sasistance\\\": 2, \\\"udirect\\\": 1, \\\"dot\\\": 1, \\\"addresd\\\": 1, \\\"assistancenotifying\\\": 1, \\\"wht\\\": 1, \\\"checkthe\\\": 1, \\\"ddelivery\\\": 1, \\\"acceptedpayment\\\": 1, \\\"eprson\\\": 1, \\\"whatdo\\\": 1, \\\"optiions\\\": 1, \\\"chaneg\\\": 1, \\\"getting\\\": 1, \\\"sxhipping\\\": 1, \\\"restoire\\\": 1, \\\"too\\\": 1, \\\"hwat\\\": 1, \\\"helpsolving\\\": 1, \\\"tallking\\\": 1, \\\"talkig\\\": 1, \\\"retreive\\\": 1, \\\"addrexs\\\": 1, \\\"assistamce\\\": 2, \\\"iinform\\\": 1, \\\"infgorm\\\": 1, \\\"nltifying\\\": 1, \\\"reecovering\\\": 1, \\\"rettrieve\\\": 1, \\\"passwords\\\": 1, \\\"agwnt\\\": 1, \\\"theearly\\\": 1, \\\"hopw\\\": 1, \\\"witdrawal\\\": 1, \\\"cherck\\\": 1, \\\"helpto\\\": 1, \\\"casn\\\": 1, \\\"osmebody\\\": 1, \\\"prbolem\\\": 1, \\\"kniw\\\": 1, \\\"mew\\\": 1, \\\"shippikng\\\": 1, \\\"openng\\\": 1, \\\"switcdh\\\": 1, \\\"gert\\\": 1, \\\"kinow\\\": 1, \\\"iussues\\\": 1, \\\"knowabout\\\": 1, \\\"prlfile\\\": 1, \\\"onlien\\\": 1, \\\"ofmy\\\": 1, \\\"ohw\\\": 1, \\\"supporft\\\": 1, \\\"credit\\\": 1, \\\"somebodh\\\": 1, \\\"anassistant\\\": 1, \\\"thecustomer\\\": 1, \\\"ucstomer\\\": 1, \\\"paymentg\\\": 1, \\\"prtofile\\\": 1, \\\"ddetails\\\": 1, \\\"paytment\\\": 1, \\\"coder\\\": 1, \\\"ocde\\\": 1, \\\"shgipping\\\": 1, \\\"abailable\\\": 1, \\\"informqtion\\\": 1, \\\"tryingto\\\": 1, \\\"aj\\\": 1, \\\"erroors\\\": 1, \\\"yatell\\\": 1, \\\"sde\\\": 1, \\\"toinform\\\": 1, \\\"azllowed\\\": 1, \\\"differemt\\\": 1, \\\"cjstomer\\\": 1, \\\"wwith\\\": 1, \\\"notifyof\\\": 1, \\\"don\\\": 1, \\\"antoher\\\": 1, \\\"awnt\\\": 1, \\\"registratoon\\\": 1, \\\"addresw\\\": 1, \\\"tome\\\": 1, \\\"progile\\\": 1}\", \"index_docs\": \"{\\\"29\\\": 214, \\\"58\\\": 120, \\\"301\\\": 2, \\\"1\\\": 2227, \\\"73\\\": 92, \\\"9\\\": 720, \\\"19\\\": 435, \\\"27\\\": 231, \\\"21\\\": 405, \\\"7\\\": 600, \\\"35\\\": 166, \\\"56\\\": 122, \\\"30\\\": 195, \\\"17\\\": 503, \\\"14\\\": 530, \\\"120\\\": 48, \\\"52\\\": 133, \\\"10\\\": 715, \\\"16\\\": 522, \\\"12\\\": 563, \\\"5\\\": 911, \\\"40\\\": 156, \\\"23\\\": 302, \\\"87\\\": 68, \\\"102\\\": 59, \\\"77\\\": 86, \\\"31\\\": 194, \\\"2\\\": 1868, \\\"8\\\": 743, \\\"3\\\": 858, \\\"63\\\": 115, \\\"95\\\": 64, \\\"4\\\": 925, \\\"135\\\": 42, \\\"11\\\": 597, \\\"168\\\": 25, \\\"49\\\": 135, \\\"18\\\": 471, \\\"25\\\": 282, \\\"78\\\": 86, \\\"121\\\": 48, \\\"6\\\": 850, \\\"124\\\": 47, \\\"76\\\": 87, \\\"99\\\": 61, \\\"302\\\": 2, \\\"74\\\": 90, \\\"225\\\": 6, \\\"39\\\": 162, \\\"42\\\": 154, \\\"92\\\": 65, \\\"60\\\": 117, \\\"22\\\": 397, \\\"79\\\": 81, \\\"26\\\": 247, \\\"38\\\": 164, \\\"81\\\": 75, \\\"13\\\": 545, \\\"210\\\": 9, \\\"28\\\": 224, \\\"15\\\": 526, \\\"84\\\": 70, \\\"62\\\": 116, \\\"116\\\": 49, \\\"206\\\": 10, \\\"200\\\": 12, \\\"177\\\": 21, \\\"140\\\": 39, \\\"113\\\": 51, \\\"44\\\": 150, \\\"54\\\": 125, \\\"367\\\": 1, \\\"41\\\": 155, \\\"57\\\": 121, \\\"32\\\": 195, \\\"110\\\": 52, \\\"55\\\": 124, \\\"47\\\": 140, \\\"368\\\": 1, \\\"80\\\": 81, \\\"133\\\": 43, \\\"51\\\": 134, \\\"122\\\": 48, \\\"36\\\": 165, \\\"33\\\": 188, \\\"93\\\": 65, \\\"108\\\": 56, \\\"94\\\": 65, \\\"24\\\": 299, \\\"43\\\": 153, \\\"45\\\": 150, \\\"20\\\": 420, \\\"34\\\": 182, \\\"153\\\": 34, \\\"117\\\": 49, \\\"106\\\": 57, \\\"100\\\": 60, \\\"103\\\": 59, \\\"83\\\": 71, \\\"211\\\": 9, \\\"369\\\": 1, \\\"59\\\": 119, \\\"66\\\": 108, \\\"68\\\": 103, \\\"61\\\": 117, \\\"85\\\": 70, \\\"154\\\": 34, \\\"72\\\": 97, \\\"48\\\": 140, \\\"89\\\": 66, \\\"212\\\": 9, \\\"370\\\": 1, \\\"70\\\": 102, \\\"136\\\": 41, \\\"184\\\": 16, \\\"245\\\": 4, \\\"215\\\": 8, \\\"46\\\": 146, \\\"118\\\": 49, \\\"67\\\": 105, \\\"172\\\": 23, \\\"71\\\": 100, \\\"303\\\": 2, \\\"50\\\": 135, \\\"139\\\": 40, \\\"371\\\": 1, \\\"69\\\": 103, \\\"137\\\": 41, \\\"272\\\": 3, \\\"143\\\": 37, \\\"372\\\": 1, \\\"98\\\": 59, \\\"132\\\": 45, \\\"125\\\": 47, \\\"157\\\": 32, \\\"64\\\": 111, \\\"119\\\": 49, \\\"373\\\": 1, \\\"114\\\": 51, \\\"194\\\": 14, \\\"374\\\": 1, \\\"126\\\": 47, \\\"159\\\": 31, \\\"304\\\": 2, \\\"273\\\": 3, \\\"160\\\": 31, \\\"141\\\": 39, \\\"162\\\": 30, \\\"131\\\": 46, \\\"246\\\": 4, \\\"142\\\": 39, \\\"37\\\": 165, \\\"82\\\": 73, \\\"88\\\": 68, \\\"189\\\": 15, \\\"190\\\": 15, \\\"65\\\": 111, \\\"375\\\": 1, \\\"86\\\": 70, \\\"376\\\": 1, \\\"191\\\": 15, \\\"377\\\": 1, \\\"53\\\": 126, \\\"138\\\": 41, \\\"378\\\": 1, \\\"274\\\": 3, \\\"127\\\": 47, \\\"96\\\": 64, \\\"90\\\": 66, \\\"164\\\": 28, \\\"379\\\": 1, \\\"91\\\": 66, \\\"146\\\": 36, \\\"104\\\": 59, \\\"175\\\": 22, \\\"165\\\": 28, \\\"115\\\": 50, \\\"178\\\": 21, \\\"156\\\": 33, \\\"380\\\": 1, \\\"192\\\": 15, \\\"75\\\": 88, \\\"381\\\": 1, \\\"305\\\": 2, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"109\\\": 54, \\\"185\\\": 16, \\\"166\\\": 28, \\\"123\\\": 48, \\\"128\\\": 47, \\\"111\\\": 52, \\\"385\\\": 1, \\\"144\\\": 37, \\\"386\\\": 1, \\\"105\\\": 58, \\\"226\\\": 6, \\\"227\\\": 6, \\\"387\\\": 1, \\\"182\\\": 18, \\\"219\\\": 7, \\\"236\\\": 5, \\\"134\\\": 43, \\\"130\\\": 47, \\\"129\\\": 47, \\\"150\\\": 35, \\\"388\\\": 1, \\\"195\\\": 14, \\\"389\\\": 1, \\\"176\\\": 22, \\\"216\\\": 8, \\\"97\\\": 63, \\\"196\\\": 14, \\\"390\\\": 1, \\\"201\\\": 12, \\\"112\\\": 52, \\\"147\\\": 36, \\\"186\\\": 16, \\\"151\\\": 35, \\\"155\\\": 34, \\\"306\\\": 2, \\\"391\\\": 1, \\\"202\\\": 12, \\\"148\\\": 36, \\\"152\\\": 35, \\\"247\\\": 4, \\\"275\\\": 3, \\\"276\\\": 3, \\\"392\\\": 1, \\\"187\\\": 16, \\\"101\\\": 60, \\\"220\\\": 7, \\\"203\\\": 12, \\\"228\\\": 6, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"248\\\": 4, \\\"179\\\": 20, \\\"396\\\": 1, \\\"397\\\": 1, \\\"169\\\": 25, \\\"180\\\": 19, \\\"237\\\": 5, \\\"307\\\": 2, \\\"398\\\": 1, \\\"170\\\": 24, \\\"193\\\": 15, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"277\\\": 3, \\\"149\\\": 36, \\\"158\\\": 32, \\\"107\\\": 57, \\\"308\\\": 2, \\\"207\\\": 10, \\\"198\\\": 13, \\\"183\\\": 17, \\\"249\\\": 4, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"238\\\": 5, \\\"309\\\": 2, \\\"173\\\": 23, \\\"405\\\": 1, \\\"406\\\": 1, \\\"188\\\": 16, \\\"250\\\": 4, \\\"229\\\": 6, \\\"310\\\": 2, \\\"407\\\": 1, \\\"408\\\": 1, \\\"278\\\": 3, \\\"221\\\": 7, \\\"163\\\": 29, \\\"167\\\": 28, \\\"251\\\": 4, \\\"409\\\": 1, \\\"181\\\": 19, \\\"230\\\": 6, \\\"311\\\": 2, \\\"171\\\": 24, \\\"410\\\": 1, \\\"411\\\": 1, \\\"412\\\": 1, \\\"252\\\": 4, \\\"312\\\": 2, \\\"313\\\": 2, \\\"413\\\": 1, \\\"279\\\": 3, \\\"414\\\": 1, \\\"415\\\": 1, \\\"253\\\": 4, \\\"416\\\": 1, \\\"199\\\": 13, \\\"417\\\": 1, \\\"280\\\": 3, \\\"281\\\": 3, \\\"418\\\": 1, \\\"161\\\": 31, \\\"231\\\": 6, \\\"314\\\": 2, \\\"419\\\": 1, \\\"315\\\": 2, \\\"420\\\": 1, \\\"421\\\": 1, \\\"232\\\": 6, \\\"282\\\": 3, \\\"204\\\": 12, \\\"422\\\": 1, \\\"283\\\": 3, \\\"423\\\": 1, \\\"217\\\": 8, \\\"316\\\": 2, \\\"218\\\": 8, \\\"197\\\": 14, \\\"317\\\": 2, \\\"284\\\": 3, \\\"213\\\": 9, \\\"239\\\": 5, \\\"424\\\": 1, \\\"425\\\": 1, \\\"255\\\": 4, \\\"256\\\": 4, \\\"240\\\": 5, \\\"254\\\": 4, \\\"241\\\": 5, \\\"285\\\": 3, \\\"208\\\": 10, \\\"426\\\": 1, \\\"318\\\": 2, \\\"319\\\": 2, \\\"145\\\": 37, \\\"427\\\": 1, \\\"428\\\": 1, \\\"320\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"286\\\": 3, \\\"222\\\": 7, \\\"321\\\": 2, \\\"174\\\": 23, \\\"214\\\": 9, \\\"257\\\": 4, \\\"205\\\": 11, \\\"431\\\": 1, \\\"432\\\": 1, \\\"258\\\": 4, \\\"433\\\": 1, \\\"322\\\": 2, \\\"434\\\": 1, \\\"435\\\": 1, \\\"259\\\": 4, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"323\\\": 2, \\\"440\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"287\\\": 3, \\\"443\\\": 1, \\\"444\\\": 1, \\\"260\\\": 4, \\\"325\\\": 2, \\\"324\\\": 2, \\\"445\\\": 1, \\\"446\\\": 1, \\\"223\\\": 7, \\\"242\\\": 5, \\\"447\\\": 1, \\\"448\\\": 1, \\\"288\\\": 3, \\\"261\\\": 4, \\\"450\\\": 1, \\\"449\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"262\\\": 4, \\\"458\\\": 1, \\\"459\\\": 1, \\\"326\\\": 2, \\\"289\\\": 3, \\\"327\\\": 2, \\\"460\\\": 1, \\\"461\\\": 1, \\\"328\\\": 2, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"233\\\": 6, \\\"243\\\": 5, \\\"465\\\": 1, \\\"263\\\": 4, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"290\\\": 3, \\\"474\\\": 1, \\\"329\\\": 2, \\\"264\\\": 4, \\\"265\\\": 4, \\\"234\\\": 6, \\\"235\\\": 6, \\\"475\\\": 1, \\\"476\\\": 1, \\\"330\\\": 2, \\\"331\\\": 2, \\\"266\\\": 4, \\\"332\\\": 2, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"333\\\": 2, \\\"334\\\": 2, \\\"335\\\": 2, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"291\\\": 3, \\\"336\\\": 2, \\\"488\\\": 1, \\\"489\\\": 1, \\\"337\\\": 2, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"267\\\": 4, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"268\\\": 4, \\\"499\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"292\\\": 3, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"510\\\": 1, \\\"509\\\": 1, \\\"293\\\": 3, \\\"511\\\": 1, \\\"338\\\": 2, \\\"339\\\": 2, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"340\\\": 2, \\\"523\\\": 1, \\\"341\\\": 2, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"342\\\": 2, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"224\\\": 7, \\\"209\\\": 10, \\\"294\\\": 3, \\\"534\\\": 1, \\\"535\\\": 1, \\\"343\\\": 2, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"269\\\": 4, \\\"344\\\": 2, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"345\\\": 2, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"346\\\": 2, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"295\\\": 3, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"347\\\": 2, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"348\\\": 2, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"270\\\": 4, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"349\\\": 2, \\\"594\\\": 1, \\\"595\\\": 1, \\\"244\\\": 5, \\\"350\\\": 2, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"600\\\": 1, \\\"599\\\": 1, \\\"601\\\": 1, \\\"351\\\": 2, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"352\\\": 2, \\\"606\\\": 1, \\\"353\\\": 2, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"296\\\": 3, \\\"611\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"617\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"622\\\": 1, \\\"621\\\": 1, \\\"354\\\": 2, \\\"623\\\": 1, \\\"624\\\": 1, \\\"355\\\": 2, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"356\\\": 2, \\\"271\\\": 4, \\\"628\\\": 1, \\\"357\\\": 2, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"358\\\": 2, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"359\\\": 2, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"297\\\": 3, \\\"676\\\": 1, \\\"677\\\": 1, \\\"298\\\": 3, \\\"679\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"299\\\": 3, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"360\\\": 2, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"361\\\": 2, \\\"708\\\": 1, \\\"709\\\": 1, \\\"362\\\": 2, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"363\\\": 2, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"364\\\": 2, \\\"718\\\": 1, \\\"300\\\": 3, \\\"719\\\": 1, \\\"365\\\": 2, \\\"720\\\": 1, \\\"721\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"366\\\": 2, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"account\\\", \\\"4\\\": \\\"the\\\", \\\"5\\\": \\\"help\\\", \\\"6\\\": \\\"with\\\", \\\"7\\\": \\\"do\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"can\\\", \\\"10\\\": \\\"payment\\\", \\\"11\\\": \\\"need\\\", \\\"12\\\": \\\"what\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"of\\\", \\\"15\\\": \\\"assistance\\\", \\\"16\\\": \\\"me\\\", \\\"17\\\": \\\"how\\\", \\\"18\\\": \\\"want\\\", \\\"19\\\": \\\"customer\\\", \\\"20\\\": \\\"address\\\", \\\"21\\\": \\\"know\\\", \\\"22\\\": \\\"have\\\", \\\"23\\\": \\\"see\\\", \\\"24\\\": \\\"an\\\", \\\"25\\\": \\\"you\\\", \\\"26\\\": \\\"dont\\\", \\\"27\\\": \\\"check\\\", \\\"28\\\": \\\"type\\\", \\\"29\\\": \\\"support\\\", \\\"30\\\": \\\"not\\\", \\\"31\\\": \\\"it\\\", \\\"32\\\": \\\"category\\\", \\\"33\\\": \\\"on\\\", \\\"34\\\": \\\"delivery\\\", \\\"35\\\": \\\"notify\\\", \\\"36\\\": \\\"where\\\", \\\"37\\\": \\\"shipping\\\", \\\"38\\\": \\\"talk\\\", \\\"39\\\": \\\"inform\\\", \\\"40\\\": \\\"methods\\\", \\\"41\\\": \\\"speak\\\", \\\"42\\\": \\\"signup\\\", \\\"43\\\": \\\"agent\\\", \\\"44\\\": \\\"online\\\", \\\"45\\\": \\\"payments\\\", \\\"46\\\": \\\"options\\\", \\\"47\\\": \\\"service\\\", \\\"48\\\": \\\"report\\\", \\\"49\\\": \\\"could\\\", \\\"50\\\": \\\"user\\\", \\\"51\\\": \\\"profile\\\", \\\"52\\\": \\\"available\\\", \\\"53\\\": \\\"contact\\\", \\\"54\\\": \\\"issues\\\", \\\"55\\\": \\\"information\\\", \\\"56\\\": \\\"problems\\\", \\\"57\\\": \\\"change\\\", \\\"58\\\": \\\"hours\\\", \\\"59\\\": \\\"problem\\\", \\\"60\\\": \\\"up\\\", \\\"61\\\": \\\"modalities\\\", \\\"62\\\": \\\"about\\\", \\\"63\\\": \\\"is\\\", \\\"64\\\": \\\"error\\\", \\\"65\\\": \\\"accepted\\\", \\\"66\\\": \\\"allowed\\\", \\\"67\\\": \\\"new\\\", \\\"68\\\": \\\"your\\\", \\\"69\\\": \\\"trying\\\", \\\"70\\\": \\\"list\\\", \\\"71\\\": \\\"issue\\\", \\\"72\\\": \\\"errors\\\", \\\"73\\\": \\\"call\\\", \\\"74\\\": \\\"at\\\", \\\"75\\\": \\\"termination\\\", \\\"76\\\": \\\"time\\\", \\\"77\\\": \\\"standard\\\", \\\"78\\\": \\\"early\\\", \\\"79\\\": \\\"got\\\", \\\"80\\\": \\\"pin\\\", \\\"81\\\": \\\"use\\\", \\\"82\\\": \\\"set\\\", \\\"83\\\": \\\"for\\\", \\\"84\\\": \\\"freemium\\\", \\\"85\\\": \\\"seeing\\\", \\\"86\\\": \\\"ur\\\", \\\"87\\\": \\\"are\\\", \\\"88\\\": \\\"platinum\\\", \\\"89\\\": \\\"key\\\", \\\"90\\\": \\\"edit\\\", \\\"91\\\": \\\"person\\\", \\\"92\\\": \\\"cannot\\\", \\\"93\\\": \\\"pro\\\", \\\"94\\\": \\\"chat\\\", \\\"95\\\": \\\"possible\\\", \\\"96\\\": \\\"gold\\\", \\\"97\\\": \\\"info\\\", \\\"98\\\": \\\"ya\\\", \\\"99\\\": \\\"reach\\\", \\\"100\\\": \\\"premium\\\", \\\"101\\\": \\\"operator\\\", \\\"102\\\": \\\"create\\\", \\\"103\\\": \\\"open\\\", \\\"104\\\": \\\"troubles\\\", \\\"105\\\": \\\"checking\\\", \\\"106\\\": \\\"try\\\", \\\"107\\\": \\\"cant\\\", \\\"108\\\": \\\"update\\\", \\\"109\\\": \\\"changing\\\", \\\"110\\\": \\\"cancellation\\\", \\\"111\\\": \\\"damn\\\", \\\"112\\\": \\\"get\\\", \\\"113\\\": \\\"trouble\\\", \\\"114\\\": \\\"bloody\\\", \\\"115\\\": \\\"fucking\\\", \\\"116\\\": \\\"opening\\\", \\\"117\\\": \\\"secondary\\\", \\\"118\\\": \\\"human\\\", \\\"119\\\": \\\"live\\\", \\\"120\\\": \\\"registration\\\", \\\"121\\\": \\\"exit\\\", \\\"122\\\": \\\"reset\\\", \\\"123\\\": \\\"wanna\\\", \\\"124\\\": \\\"speaking\\\", \\\"125\\\": \\\"retrieve\\\", \\\"126\\\": \\\"am\\\", \\\"127\\\": \\\"somebody\\\", \\\"128\\\": \\\"assistant\\\", \\\"129\\\": \\\"modify\\\", \\\"130\\\": \\\"data\\\", \\\"131\\\": \\\"goddamn\\\", \\\"132\\\": \\\"someone\\\", \\\"133\\\": \\\"code\\\", \\\"134\\\": \\\"submit\\\", \\\"135\\\": \\\"withdrawal\\\", \\\"136\\\": \\\"charge\\\", \\\"137\\\": \\\"recover\\\", \\\"138\\\": \\\"fees\\\", \\\"139\\\": \\\"creating\\\", \\\"140\\\": \\\"notifying\\\", \\\"141\\\": \\\"would\\\", \\\"142\\\": \\\"details\\\", \\\"143\\\": \\\"access\\\", \\\"144\\\": \\\"informing\\\", \\\"145\\\": \\\"reporting\\\", \\\"146\\\": \\\"editing\\\", \\\"147\\\": \\\"updating\\\", \\\"148\\\": \\\"correct\\\", \\\"149\\\": \\\"modifying\\\", \\\"150\\\": \\\"penalties\\\", \\\"151\\\": \\\"setting\\\", \\\"152\\\": \\\"switch\\\", \\\"153\\\": \\\"enter\\\", \\\"154\\\": \\\"charges\\\", \\\"155\\\": \\\"correcting\\\", \\\"156\\\": \\\"uhelp\\\", \\\"157\\\": \\\"password\\\", \\\"158\\\": \\\"solve\\\", \\\"159\\\": \\\"penalty\\\", \\\"160\\\": \\\"find\\\", \\\"161\\\": \\\"talking\\\", \\\"162\\\": \\\"like\\\", \\\"163\\\": \\\"in\\\", \\\"164\\\": \\\"restore\\\", \\\"165\\\": \\\"tell\\\", \\\"166\\\": \\\"delete\\\", \\\"167\\\": \\\"touch\\\", \\\"168\\\": \\\"fee\\\", \\\"169\\\": \\\"understand\\\", \\\"170\\\": \\\"solving\\\", \\\"171\\\": \\\"remove\\\", \\\"172\\\": \\\"daughter\\\", \\\"173\\\": \\\"pay\\\", \\\"174\\\": \\\"cancel\\\", \\\"175\\\": \\\"there\\\", \\\"176\\\": \\\"another\\\", 