"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3607, \"word_counts\": \"{\\\"help\\\": 967, \\\"editing\\\": 18, \\\"purchase\\\": 1363, \\\"order\\\": 4088, \\\"number\\\": 2625, \\\"to\\\": 1757, \\\"some\\\": 482, \\\"products\\\": 163, \\\"seeing\\\": 55, \\\"status\\\": 430, \\\"check\\\": 217, \\\"of\\\": 1059, \\\"want\\\": 439, \\\"cancel\\\": 392, \\\"what\\\": 183, \\\"do\\\": 596, \\\"i\\\": 2244, \\\"need\\\": 585, \\\"earn\\\": 121, \\\"items\\\": 184, \\\"not\\\": 133, \\\"know\\\": 266, \\\"how\\\": 487, \\\"can\\\": 524, \\\"acquire\\\": 126, \\\"several\\\": 349, \\\"prdoucts\\\": 2, \\\"cancelling\\\": 196, \\\"assistance\\\": 414, \\\"checking\\\": 71, \\\"the\\\": 508, \\\"et\\\": 2, \\\"no\\\": 40, \\\"longer\\\": 40, \\\"afford\\\": 46, \\\"see\\\": 295, \\\"have\\\": 320, \\\"problems\\\": 47, \\\"with\\\": 180, \\\"you\\\": 160, \\\"me\\\": 463, \\\"eta\\\": 291, \\\"buy\\\": 100, \\\"current\\\": 180, \\\"change\\\": 92, \\\"where\\\": 138, \\\"an\\\": 240, \\\"few\\\": 111, \\\"ur\\\": 116, \\\"article\\\": 253, \\\"try\\\": 60, \\\"your\\\": 243, \\\"item\\\": 279, \\\"got\\\": 82, \\\"track\\\": 45, \\\"bought\\\": 20, \\\"somegoddamn\\\": 1, \\\"remove\\\": 68, \\\"from\\\": 153, \\\"articles\\\": 170, \\\"wth\\\": 3, \\\"canceling\\\": 196, \\\"locate\\\": 56, \\\"hepl\\\": 1, \\\"bloody\\\": 35, \\\"could\\\": 118, \\\"it\\\": 178, \\\"a\\\": 322, \\\"question\\\": 29, \\\"abut\\\": 1, \\\"about\\\": 40, \\\"dont\\\": 173, \\\"ther\\\": 1, \\\"hlp\\\": 1, \\\"shopping\\\": 27, \\\"acquiring\\\": 26, \\\"trackng\\\": 2, \\\"add\\\": 103, \\\"uhelp\\\": 57, \\\"changing\\\": 32, \\\"product\\\": 249, \\\"assistnce\\\": 1, \\\"swap\\\": 93, \\\"cant\\\": 80, \\\"this\\\": 15, \\\"delete\\\": 55, \\\"damn\\\": 46, \\\"something\\\": 111, \\\"wanna\\\": 59, \\\"cqn\\\": 1, \\\"shop\\\": 108, \\\"problem\\\": 42, \\\"goddamn\\\": 33, \\\"oder\\\": 2, \\\"made\\\": 17, \\\"mistake\\\": 13, \\\"fucking\\\": 24, \\\"switch\\\": 52, \\\"modifying\\\": 11, \\\"assistane\\\": 1, \\\"orderng\\\": 1, \\\"ya\\\": 37, \\\"don\\\": 2, \\\"id\\\": 10, \\\"like\\\": 34, \\\"show\\\": 22, \\\"estimated\\\": 5, \\\"time\\\": 5, \\\"arrival\\\": 5, \\\"is\\\": 80, \\\"edit\\\": 80, \\\"deleting\\\": 17, \\\"prdouct\\\": 1, \\\"will\\\": 16, \\\"modify\\\": 51, \\\"pay\\\": 28, \\\"for\\\": 28, \\\"cannot\\\": 52, \\\"coujld\\\": 1, \\\"would\\\": 31, \\\"correct\\\": 46, \\\"makepurchase\\\": 1, \\\"possible\\\": 67, \\\"buying\\\": 27, \\\"som\\\": 2, \\\"earning\\\": 27, \\\"correcting\\\": 14, \\\"obught\\\": 1, \\\"sone\\\": 1, \\\"fropm\\\": 1, \\\"make\\\": 15, \\\"purchazse\\\": 1, \\\"longerr\\\": 1, \\\"purchasae\\\": 2, \\\"showing\\\": 6, \\\"assistancd\\\": 1, \\\"purchasing\\\": 18, \\\"ordering\\\": 34, \\\"glt\\\": 1, \\\"dad\\\": 1, \\\"hwat\\\": 1, \\\"camceling\\\": 6, \\\"adding\\\": 26, \\\"purchase370795561790\\\": 2, \\\"get\\\": 27, \\\"oof\\\": 1, \\\"wannha\\\": 1, \\\"am\\\": 34, \\\"trying\\\": 54, \\\"hcange\\\": 1, \\\"purxhase\\\": 2, \\\"tracking\\\": 10, \\\"oredr\\\": 6, \\\"o\\\": 2, \\\"cancelong\\\": 1, \\\"or\\\": 2, \\\"update\\\": 45, \\\"swapping\\\": 12, \\\"hlw\\\": 2, \\\"locating\\\": 14, \\\"give\\\": 3, \\\"em\\\": 3, \\\"information\\\": 12, \\\"updating\\\": 13, \\\"seevral\\\": 1, \\\"probllem\\\": 1, \\\"tro\\\": 1, \\\"somearticles\\\": 1, \\\"wann\\\": 1, \\\"canmcel\\\": 7, \\\"switching\\\": 21, \\\"itmes\\\": 3, \\\"acqurie\\\": 1, \\\"ordered\\\": 8, \\\"assaistance\\\": 1, \\\"egt\\\": 1, \\\"tge\\\": 1, \\\"cancellng\\\": 2, \\\"purchaes\\\": 4, \\\"arford\\\": 1, \\\"cnceling\\\": 3, \\\"ihave\\\": 3, \\\"donot\\\": 1, \\\"purchzse\\\": 3, \\\"order732201349959\\\": 4, \\\"removing\\\": 10, \\\"itemfrom\\\": 1, \\\"hw\\\": 1, \\\"possiblr\\\": 1, \\\"urarticle\\\": 2, \\\"stats\\\": 1, \\\"khow\\\": 2, \\\"satus\\\": 2, \\\"chnaging\\\": 2, \\\"kmow\\\": 1, \\\"itemsx\\\": 1, \\\"ob\\\": 2, \\\"seee\\\": 1, \\\"place\\\": 4, \\\"assiustance\\\": 1, \\\"yur\\\": 1, \\\"t\\\": 3, \\\"ordere\\\": 1, \\\"chheck\\\": 1, \\\"yout\\\": 1, \\\"pucrhase\\\": 3, \\\"purcbase\\\": 1, \\\"m\\\": 1, \\\"pjrchase\\\": 1, \\\"staus\\\": 1, \\\"asistance\\\": 7, \\\"cancellkng\\\": 3, \\\"order00123842\\\": 2, \\\"ont\\\": 1, \\\"were\\\": 3, \\\"find\\\": 1, \\\"neerd\\\": 1, \\\"purchased\\\": 11, \\\"ii\\\": 1, \\\"produxt\\\": 1, \\\"assistanceto\\\": 1, \\\"purcahse\\\": 4, \\\"assiostance\\\": 2, \\\"cancelation\\\": 1, \\\"amde\\\": 1, \\\"iwant\\\": 4, \\\"corrrect\\\": 1, \\\"artilce\\\": 2, \\\"prouct\\\": 1, \\\"melocate\\\": 1, \\\"fororder\\\": 1, \\\"maake\\\": 1, \\\"syatus\\\": 1, \\\"ned\\\": 3, \\\"needto\\\": 2, \\\"missed\\\": 9, \\\"in\\\": 14, \\\"cancle\\\": 5, \\\"seethe\\\": 3, \\\"cancelliung\\\": 3, \\\"wha\\\": 1, \\\"knwo\\\": 6, \\\"be\\\": 7, \\\"somethingh\\\": 1, \\\"correc\\\": 1, \\\"roder\\\": 3, \\\"when\\\": 3, \\\"receive\\\": 2, \\\"im\\\": 21, \\\"tying\\\": 1, \\\"statsu\\\": 2, \\\"my\\\": 15, \\\"last\\\": 12, \\\"wan\\\": 2, \\\"ordr\\\": 11, \\\"order370795561790\\\": 3, \\\"remoev\\\": 1, \\\"rpoducts\\\": 2, \\\"arrive\\\": 1, \\\"wamna\\\": 1, \\\"sttatus\\\": 1, \\\"u\\\": 2, \\\"coupd\\\": 1, \\\"purchase113542617735902\\\": 4, \\\"locatin\\\": 1, \\\"purchaswe\\\": 1, \\\"heop\\\": 1, \\\"wana\\\": 2, \\\"itry\\\": 1, \\\"anitem\\\": 1, \\\"cance\\\": 3, \\\"prodcuct\\\": 1, \\\"cam\\\": 1, \\\"oprder\\\": 1, \\\"iterms\\\": 1, \\\"order00004587345\\\": 1, \\\"thje\\\": 1, \\\"prodcut\\\": 2, \\\"orer\\\": 6, \\\"purhase\\\": 1, \\\"proucts\\\": 2, \\\"whag\\\": 2, \\\"od\\\": 3, \\\"deeting\\\": 1, \\\"canno\\\": 1, \\\"acn\\\": 1, \\\"prfoblems\\\": 1, \\\"cancellation\\\": 1, \\\"dolnt\\\": 1, \\\"canm\\\": 1, \\\"tosee\\\": 1, \\\"ot\\\": 4, \\\"aford\\\": 1, \\\"wasnna\\\": 1, \\\"tocancel\\\": 3, \\\"hnelp\\\": 1, \\\"sevearl\\\": 1, \\\"artiicle\\\": 1, \\\"kno\\\": 2, \\\"assisgance\\\": 1, \\\"ohw\\\": 3, \\\"purchase732201349959\\\": 2, \\\"swappingt\\\": 1, \\\"somethnig\\\": 1, \\\"rtying\\\": 1, \\\"upddate\\\": 2, \\\"tfack\\\": 1, \\\"edtiing\\\": 2, \\\"assistanc\\\": 1, \\\"needx\\\": 1, \\\"ahve\\\": 2, \\\"wat\\\": 2, \\\"currentstatus\\\": 1, \\\"ushow\\\": 4, \\\"helo\\\": 2, \\\"buiy\\\": 1, \\\"purcase\\\": 4, \\\"oirder\\\": 1, \\\"si\\\": 1, \\\"itme\\\": 1, \\\"these\\\": 2, \\\"lcate\\\": 1, \\\"delivery\\\": 2, \\\"helpme\\\": 1, \\\"afew\\\": 1, \\\"somethhing\\\": 1, \\\"purchase00123842\\\": 5, \\\"chcek\\\": 1, \\\"order113542617735902\\\": 3, \\\"toacquire\\\": 1, \\\"tobuy\\\": 1, \\\"acnt\\\": 1, \\\"stayus\\\": 1, \\\"soem\\\": 1, \\\"hte\\\": 1, \\\"fo\\\": 2, \\\"purchjase\\\": 1, \\\"purchase00004587345\\\": 2, \\\"amtrying\\\": 1, \\\"gotr\\\": 1, \\\"acqire\\\": 1, \\\"uprchase\\\": 2, \\\"hwere\\\": 1, \\\"itdm\\\": 1, \\\"eqrn\\\": 1, \\\"canxeling\\\": 1, \\\"chedk\\\": 1, \\\"notknow\\\": 1, \\\"buyig\\\": 1, \\\"itemsof\\\": 1, \\\"hewlp\\\": 1, \\\"nee\\\": 3, \\\"iut\\\": 1, \\\"assistancde\\\": 1, \\\"aricle\\\": 1, \\\"statuis\\\": 1, \\\"deete\\\": 1, \\\"mised\\\": 1, \\\"seeingorder\\\": 1, \\\"curret\\\": 1, \\\"cuurrent\\\": 1, \\\"articlers\\\": 1, \\\"purchasse\\\": 1, \\\"making\\\": 3, \\\"camt\\\": 1, \\\"cfannot\\\": 1, \\\"ofur\\\": 2, \\\"edi\\\": 1, \\\"stagus\\\": 1, \\\"cancelliing\\\": 2, \\\"purchse\\\": 1, \\\"erdit\\\": 1, \\\"eddit\\\": 1, \\\"placing\\\": 2, \\\"etga\\\": 1, \\\"needassistance\\\": 2, \\\"cancep\\\": 1, \\\"whereto\\\": 1, \\\"toorder\\\": 1, \\\"cancelnig\\\": 1, \\\"trackorder\\\": 3, \\\"deletd\\\": 1, \\\"orfer\\\": 2, \\\"tochange\\\": 1, \\\"wqant\\\": 1, \\\"forgot\\\": 3, \\\"include\\\": 3, \\\"somedthing\\\": 2, \\\"ortder\\\": 1, \\\"purchasw\\\": 1, \\\"uby\\\": 1, \\\"withcanceling\\\": 1, \\\"ststus\\\": 2, \\\"articoe\\\": 1, \\\"updateorder\\\": 2, \\\"sme\\\": 1, \\\"cancelig\\\": 1, \\\"producft\\\": 1, \\\"ordfer\\\": 1, \\\"cn\\\": 1, \\\"oirdering\\\": 1, \\\"na\\\": 2, \\\"edt\\\": 2, \\\"tomodify\\\": 1, \\\"witgh\\\": 1, \\\"questionn\\\": 1, \\\"purcgase\\\": 1, \\\"ites\\\": 1, \\\"orde\\\": 1, \\\"provlem\\\": 1, \\\"curtent\\\": 1, \\\"asisstance\\\": 1, \\\"ypur\\\": 1, \\\"ma\\\": 1, \\\"esveral\\\": 1, \\\"cncel\\\": 1, \\\"00004587345current\\\": 2, \\\"puchase\\\": 3, \\\"artiicles\\\": 1, \\\"byying\\\": 1, \\\"doing\\\": 2, \\\"yoru\\\": 1, \\\"icannot\\\": 1, \\\"artcle\\\": 1, \\\"deit\\\": 1, \\\"aswistance\\\": 1, \\\"hep\\\": 1, \\\"iten\\\": 1, \\\"producgs\\\": 1, \\\"purchaqse\\\": 1, \\\"cange\\\": 1, \\\"nerd\\\": 2, \\\"purcahsing\\\": 2, \\\"cannotdelete\\\": 1, \\\"ened\\\": 1, \\\"assistnace\\\": 1, \\\"icancel\\\": 1, \\\"topurchase\\\": 1, \\\"cacneling\\\": 1, \\\"checkingb\\\": 1, \\\"oorder\\\": 1, \\\"orderr\\\": 1, \\\"ig\\\": 1, \\\"ascquiring\\\": 1, \\\"iem\\\": 1, \\\"dp\\\": 1, \\\"tea\\\": 1, \\\"tthe\\\": 1, \\\"youe\\\": 1, \\\"00123842current\\\": 1, \\\"732201349959current\\\": 2, \\\"editingorder\\\": 1, \\\"oreder\\\": 1, \\\"rpoduct\\\": 1, \\\"purechase\\\": 2, \\\"bloodyproducts\\\": 1, \\\"one\\\": 1, \\\"orders\\\": 2, \\\"370795561790will\\\": 1, \\\"wiuth\\\": 1, \\\"itm\\\": 2, \\\"370795561790current\\\": 1, \\\"cfanceling\\\": 1, \\\"chrck\\\": 1, \\\"colud\\\": 1, \\\"locte\\\": 1, \\\"hav\\\": 1, \\\"pirchase\\\": 1, \\\"hasve\\\": 2, \\\"sxome\\\": 1, \\\"canot\\\": 1, \\\"swappping\\\": 1, \\\"adsistance\\\": 1, \\\"havd\\\": 1, \\\"msking\\\": 1, \\\"purcyase\\\": 1, \\\"culd\\\": 1, \\\"witrh\\\": 1, \\\"dl\\\": 1, \\\"prodcuts\\\": 1, \\\"parcel\\\": 1, \\\"seberal\\\": 1, \\\"trafk\\\": 1, \\\"wqhere\\\": 2, \\\"locae\\\": 1, \\\"assistajce\\\": 1, \\\"wheree\\\": 1, \\\"icant\\\": 2, \\\"oforder\\\": 1, \\\"uelp\\\": 1, \\\"cani\\\": 1, \\\"crrent\\\": 2, \\\"delet\\\": 1, \\\"swqap\\\": 1, \\\"somethinb\\\": 1, \\\"olcating\\\": 1, \\\"cancelin\\\": 1, \\\"purchae\\\": 2, \\\"toearn\\\": 1, \\\"ofpurchase\\\": 1, \\\"artikcle\\\": 2, \\\"artile\\\": 1, \\\"witth\\\": 1, \\\"assistanmce\\\": 1, \\\"havew\\\": 1, \\\"sap\\\": 1, \\\"ca\\\": 1, \\\"chek\\\": 1, \\\"catn\\\": 1, \\\"proble\\\": 1, \\\"aa\\\": 1, \\\"havegot\\\": 1, \\\"cancheck\\\": 1, \\\"buyy\\\": 1, \\\"aout\\\": 1, \\\"producst\\\": 1, \\\"watn\\\": 1, \\\"ineed\\\": 1, \\\"nmeed\\\": 1, \\\"camcel\\\": 1, \\\"nede\\\": 1, \\\"hgave\\\": 1, \\\"purchasea\\\": 1, \\\"purcjase\\\": 1, \\\"hel\\\": 1, \\\"awnt\\\": 1, \\\"productsfrom\\\": 1, \\\"thew\\\": 1, \\\"purchgase\\\": 1, \\\"moidfy\\\": 1, \\\"cxancel\\\": 1, \\\"domt\\\": 1, \\\"modigy\\\": 1, \\\"hcanging\\\": 1, \\\"whst\\\": 1, \\\"seeorder\\\": 1, \\\"assistancechecking\\\": 1, \\\"cannotedit\\\": 1, \\\"pudate\\\": 1, \\\"sevdral\\\": 1, \\\"checkinjg\\\": 1, \\\"knolw\\\": 1, \\\"odering\\\": 1, \\\"herlp\\\": 2, \\\"tye\\\": 1, \\\"pyrchase\\\": 1, \\\"ordder\\\": 1, \\\"nkow\\\": 1, \\\"oif\\\": 1, \\\"shoppimg\\\": 1, \\\"orderint\\\": 1, \\\"on\\\": 1, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"invoices\\\": 1, \\\"month\\\": 1, \\\"informing\\\": 1, \\\"payment\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"address\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"editing\\\": 18, \\\"purchase\\\": 1363, \\\"order\\\": 2784, \\\"number\\\": 2625, \\\"help\\\": 967, \\\"to\\\": 1525, \\\"some\\\": 476, \\\"products\\\": 163, \\\"seeing\\\": 55, \\\"status\\\": 430, \\\"check\\\": 217, \\\"of\\\": 1055, \\\"cancel\\\": 392, \\\"want\\\": 439, \\\"i\\\": 1952, \\\"earn\\\": 121, \\\"items\\\": 184, \\\"need\\\": 585, \\\"do\\\": 461, \\\"what\\\": 183, \\\"how\\\": 487, \\\"can\\\": 524, \\\"several\\\": 349, \\\"not\\\": 133, \\\"prdoucts\\\": 2, \\\"know\\\": 266, \\\"acquire\\\": 126, \\\"cancelling\\\": 196, \\\"assistance\\\": 414, \\\"et\\\": 2, \\\"the\\\": 396, \\\"checking\\\": 71, \\\"no\\\": 40, \\\"longer\\\": 40, \\\"afford\\\": 46, \\\"see\\\": 295, \\\"have\\\": 319, \\\"with\\\": 180, \\\"problems\\\": 47, \\\"eta\\\": 291, \\\"you\\\": 160, \\\"me\\\": 463, \\\"buy\\\": 100, \\\"current\\\": 180, \\\"change\\\": 92, \\\"where\\\": 138, \\\"article\\\": 253, \\\"an\\\": 240, \\\"ur\\\": 116, \\\"few\\\": 111, \\\"try\\\": 60, \\\"item\\\": 279, \\\"your\\\": 243, \\\"got\\\": 82, \\\"track\\\": 45, \\\"somegoddamn\\\": 1, \\\"bought\\\": 20, \\\"remove\\\": 68, \\\"from\\\": 153, \\\"articles\\\": 170, \\\"wth\\\": 3, \\\"canceling\\\": 196, \\\"locate\\\": 56, \\\"hepl\\\": 1, \\\"it\\\": 178, \\\"could\\\": 118, \\\"bloody\\\": 35, \\\"abut\\\": 1, \\\"question\\\": 29, \\\"a\\\": 321, \\\"about\\\": 40, \\\"dont\\\": 173, \\\"ther\\\": 1, \\\"hlp\\\": 1, \\\"shopping\\\": 27, \\\"acquiring\\\": 26, \\\"trackng\\\": 2, \\\"add\\\": 103, \\\"uhelp\\\": 57, \\\"changing\\\": 32, \\\"product\\\": 249, \\\"assistnce\\\": 1, \\\"swap\\\": 93, \\\"this\\\": 15, \\\"cant\\\": 80, \\\"damn\\\": 46, \\\"delete\\\": 55, \\\"wanna\\\": 59, \\\"something\\\": 111, \\\"cqn\\\": 1, \\\"shop\\\": 108, \\\"problem\\\": 42, \\\"goddamn\\\": 33, \\\"oder\\\": 2, \\\"made\\\": 17, \\\"mistake\\\": 13, \\\"fucking\\\": 24, \\\"switch\\\": 52, \\\"modifying\\\": 11, \\\"assistane\\\": 1, \\\"orderng\\\": 1, \\\"ya\\\": 37, \\\"id\\\": 10, \\\"like\\\": 34, \\\"don\\\": 2, \\\"time\\\": 5, \\\"arrival\\\": 5, \\\"show\\\": 22, \\\"estimated\\\": 5, \\\"is\\\": 80, \\\"edit\\\": 80, \\\"deleting\\\": 17, \\\"prdouct\\\": 1, \\\"will\\\": 16, \\\"modify\\\": 51, \\\"for\\\": 28, \\\"pay\\\": 28, \\\"cannot\\\": 52, \\\"coujld\\\": 1, \\\"correct\\\": 46, \\\"would\\\": 31, \\\"makepurchase\\\": 1, \\\"possible\\\": 67, \\\"buying\\\": 27, \\\"som\\\": 2, \\\"earning\\\": 27, \\\"correcting\\\": 14, \\\"obught\\\": 1, \\\"sone\\\": 1, \\\"fropm\\\": 1, \\\"make\\\": 15, \\\"purchazse\\\": 1, \\\"longerr\\\": 1, \\\"purchasae\\\": 2, \\\"showing\\\": 6, \\\"purchasing\\\": 18, \\\"assistancd\\\": 1, \\\"ordering\\\": 34, \\\"glt\\\": 1, \\\"dad\\\": 1, \\\"hwat\\\": 1, \\\"camceling\\\": 6, \\\"adding\\\": 26, \\\"purchase370795561790\\\": 2, \\\"get\\\": 27, \\\"oof\\\": 1, \\\"wannha\\\": 1, \\\"trying\\\": 54, \\\"am\\\": 34, \\\"hcange\\\": 1, \\\"purxhase\\\": 2, \\\"tracking\\\": 10, \\\"oredr\\\": 6, \\\"o\\\": 2, \\\"cancelong\\\": 1, \\\"or\\\": 2, \\\"update\\\": 45, \\\"swapping\\\": 12, \\\"hlw\\\": 2, \\\"locating\\\": 14, \\\"updating\\\": 13, \\\"information\\\": 12, \\\"em\\\": 3, \\\"give\\\": 3, \\\"seevral\\\": 1, \\\"probllem\\\": 1, \\\"tro\\\": 1, \\\"somearticles\\\": 1, \\\"wann\\\": 1, \\\"canmcel\\\": 7, \\\"switching\\\": 21, \\\"itmes\\\": 3, \\\"acqurie\\\": 1, \\\"ordered\\\": 8, \\\"assaistance\\\": 1, \\\"egt\\\": 1, \\\"tge\\\": 1, \\\"cancellng\\\": 2, \\\"purchaes\\\": 4, \\\"arford\\\": 1, \\\"cnceling\\\": 3, \\\"ihave\\\": 3, \\\"donot\\\": 1, \\\"purchzse\\\": 3, \\\"order732201349959\\\": 4, \\\"removing\\\": 10, \\\"itemfrom\\\": 1, \\\"hw\\\": 1, \\\"possiblr\\\": 1, \\\"urarticle\\\": 2, \\\"stats\\\": 1, \\\"khow\\\": 2, \\\"satus\\\": 2, \\\"chnaging\\\": 2, \\\"kmow\\\": 1, \\\"itemsx\\\": 1, \\\"ob\\\": 2, \\\"seee\\\": 1, \\\"place\\\": 4, \\\"assiustance\\\": 1, \\\"yur\\\": 1, \\\"t\\\": 3, \\\"ordere\\\": 1, \\\"chheck\\\": 1, \\\"yout\\\": 1, \\\"pucrhase\\\": 3, \\\"purcbase\\\": 1, \\\"m\\\": 1, \\\"pjrchase\\\": 1, \\\"staus\\\": 1, \\\"asistance\\\": 7, \\\"cancellkng\\\": 3, \\\"order00123842\\\": 2, \\\"ont\\\": 1, \\\"were\\\": 3, \\\"find\\\": 1, \\\"neerd\\\": 1, \\\"purchased\\\": 11, \\\"ii\\\": 1, \\\"produxt\\\": 1, \\\"assistanceto\\\": 1, \\\"purcahse\\\": 4, \\\"assiostance\\\": 2, \\\"cancelation\\\": 1, \\\"amde\\\": 1, \\\"iwant\\\": 4, \\\"corrrect\\\": 1, \\\"artilce\\\": 2, \\\"prouct\\\": 1, \\\"melocate\\\": 1, \\\"fororder\\\": 1, \\\"maake\\\": 1, \\\"syatus\\\": 1, \\\"ned\\\": 3, \\\"needto\\\": 2, \\\"missed\\\": 9, \\\"in\\\": 14, \\\"cancle\\\": 5, \\\"seethe\\\": 3, \\\"cancelliung\\\": 3, \\\"wha\\\": 1, \\\"knwo\\\": 6, \\\"be\\\": 7, \\\"somethingh\\\": 1, \\\"correc\\\": 1, \\\"roder\\\": 3, \\\"receive\\\": 2, \\\"when\\\": 3, \\\"im\\\": 21, \\\"tying\\\": 1, \\\"statsu\\\": 2, \\\"last\\\": 12, \\\"my\\\": 15, \\\"wan\\\": 2, \\\"ordr\\\": 11, \\\"order370795561790\\\": 3, \\\"remoev\\\": 1, \\\"rpoducts\\\": 2, \\\"arrive\\\": 1, \\\"wamna\\\": 1, \\\"sttatus\\\": 1, \\\"u\\\": 2, \\\"coupd\\\": 1, \\\"purchase113542617735902\\\": 4, \\\"locatin\\\": 1, \\\"purchaswe\\\": 1, \\\"heop\\\": 1, \\\"wana\\\": 2, \\\"itry\\\": 1, \\\"anitem\\\": 1, \\\"cance\\\": 3, \\\"prodcuct\\\": 1, \\\"cam\\\": 1, \\\"oprder\\\": 1, \\\"iterms\\\": 1, \\\"order00004587345\\\": 1, \\\"thje\\\": 1, \\\"prodcut\\\": 2, \\\"orer\\\": 6, \\\"purhase\\\": 1, \\\"proucts\\\": 2, \\\"whag\\\": 2, \\\"od\\\": 3, \\\"deeting\\\": 1, \\\"canno\\\": 1, \\\"acn\\\": 1, \\\"prfoblems\\\": 1, \\\"cancellation\\\": 1, \\\"dolnt\\\": 1, \\\"canm\\\": 1, \\\"tosee\\\": 1, \\\"ot\\\": 4, \\\"aford\\\": 1, \\\"wasnna\\\": 1, \\\"tocancel\\\": 3, \\\"hnelp\\\": 1, \\\"sevearl\\\": 1, \\\"artiicle\\\": 1, \\\"kno\\\": 2, \\\"assisgance\\\": 1, \\\"ohw\\\": 3, \\\"purchase732201349959\\\": 2, \\\"swappingt\\\": 1, \\\"somethnig\\\": 1, \\\"rtying\\\": 1, \\\"upddate\\\": 2, \\\"tfack\\\": 1, \\\"edtiing\\\": 2, \\\"assistanc\\\": 1, \\\"needx\\\": 1, \\\"ahve\\\": 2, \\\"wat\\\": 2, \\\"currentstatus\\\": 1, \\\"ushow\\\": 4, \\\"helo\\\": 2, \\\"buiy\\\": 1, \\\"purcase\\\": 4, \\\"oirder\\\": 1, \\\"si\\\": 1, \\\"itme\\\": 1, \\\"these\\\": 2, \\\"lcate\\\": 1, \\\"delivery\\\": 2, \\\"helpme\\\": 1, \\\"afew\\\": 1, \\\"somethhing\\\": 1, \\\"purchase00123842\\\": 5, \\\"chcek\\\": 1, \\\"order113542617735902\\\": 3, \\\"toacquire\\\": 1, \\\"tobuy\\\": 1, \\\"acnt\\\": 1, \\\"stayus\\\": 1, \\\"soem\\\": 1, \\\"hte\\\": 1, \\\"fo\\\": 2, \\\"purchjase\\\": 1, \\\"purchase00004587345\\\": 2, \\\"amtrying\\\": 1, \\\"gotr\\\": 1, \\\"acqire\\\": 1, \\\"uprchase\\\": 2, \\\"hwere\\\": 1, \\\"itdm\\\": 1, \\\"eqrn\\\": 1, \\\"canxeling\\\": 1, \\\"chedk\\\": 1, \\\"notknow\\\": 1, \\\"buyig\\\": 1, \\\"itemsof\\\": 1, \\\"hewlp\\\": 1, \\\"nee\\\": 3, \\\"iut\\\": 1, \\\"assistancde\\\": 1, \\\"aricle\\\": 1, \\\"statuis\\\": 1, \\\"deete\\\": 1, \\\"mised\\\": 1, \\\"seeingorder\\\": 1, \\\"curret\\\": 1, \\\"cuurrent\\\": 1, \\\"articlers\\\": 1, \\\"purchasse\\\": 1, \\\"making\\\": 3, \\\"camt\\\": 1, \\\"cfannot\\\": 1, \\\"ofur\\\": 2, \\\"edi\\\": 1, \\\"stagus\\\": 1, \\\"cancelliing\\\": 2, \\\"purchse\\\": 1, \\\"erdit\\\": 1, \\\"eddit\\\": 1, \\\"placing\\\": 2, \\\"etga\\\": 1, \\\"needassistance\\\": 2, \\\"cancep\\\": 1, \\\"whereto\\\": 1, \\\"toorder\\\": 1, \\\"cancelnig\\\": 1, \\\"trackorder\\\": 3, \\\"deletd\\\": 1, \\\"orfer\\\": 2, \\\"tochange\\\": 1, \\\"wqant\\\": 1, \\\"include\\\": 3, \\\"forgot\\\": 3, \\\"somedthing\\\": 2, \\\"ortder\\\": 1, \\\"purchasw\\\": 1, \\\"uby\\\": 1, \\\"withcanceling\\\": 1, \\\"ststus\\\": 2, \\\"articoe\\\": 1, \\\"updateorder\\\": 2, \\\"sme\\\": 1, \\\"cancelig\\\": 1, \\\"producft\\\": 1, \\\"ordfer\\\": 1, \\\"cn\\\": 1, \\\"oirdering\\\": 1, \\\"na\\\": 2, \\\"edt\\\": 2, \\\"tomodify\\\": 1, \\\"witgh\\\": 1, \\\"questionn\\\": 1, \\\"purcgase\\\": 1, \\\"ites\\\": 1, \\\"orde\\\": 1, \\\"provlem\\\": 1, \\\"curtent\\\": 1, \\\"asisstance\\\": 1, \\\"ypur\\\": 1, \\\"ma\\\": 1, \\\"esveral\\\": 1, \\\"cncel\\\": 1, \\\"00004587345current\\\": 2, \\\"puchase\\\": 3, \\\"artiicles\\\": 1, \\\"byying\\\": 1, \\\"doing\\\": 2, \\\"yoru\\\": 1, \\\"icannot\\\": 1, \\\"artcle\\\": 1, \\\"deit\\\": 1, \\\"aswistance\\\": 1, \\\"hep\\\": 1, \\\"iten\\\": 1, \\\"producgs\\\": 1, \\\"purchaqse\\\": 1, \\\"cange\\\": 1, \\\"nerd\\\": 2, \\\"purcahsing\\\": 2, \\\"cannotdelete\\\": 1, \\\"ened\\\": 1, \\\"assistnace\\\": 1, \\\"icancel\\\": 1, \\\"topurchase\\\": 1, \\\"cacneling\\\": 1, \\\"checkingb\\\": 1, \\\"oorder\\\": 1, \\\"orderr\\\": 1, \\\"ig\\\": 1, \\\"ascquiring\\\": 1, \\\"iem\\\": 1, \\\"dp\\\": 1, \\\"tea\\\": 1, \\\"tthe\\\": 1, \\\"youe\\\": 1, \\\"00123842current\\\": 1, \\\"732201349959current\\\": 2, \\\"editingorder\\\": 1, \\\"oreder\\\": 1, \\\"rpoduct\\\": 1, \\\"purechase\\\": 2, \\\"bloodyproducts\\\": 1, \\\"orders\\\": 2, \\\"one\\\": 1, \\\"370795561790will\\\": 1, \\\"wiuth\\\": 1, \\\"itm\\\": 2, \\\"370795561790current\\\": 1, \\\"cfanceling\\\": 1, \\\"chrck\\\": 1, \\\"colud\\\": 1, \\\"locte\\\": 1, \\\"hav\\\": 1, \\\"pirchase\\\": 1, \\\"hasve\\\": 2, \\\"sxome\\\": 1, \\\"canot\\\": 1, \\\"swappping\\\": 1, \\\"adsistance\\\": 1, \\\"havd\\\": 1, \\\"msking\\\": 1, \\\"purcyase\\\": 1, \\\"culd\\\": 1, \\\"witrh\\\": 1, \\\"dl\\\": 1, \\\"prodcuts\\\": 1, \\\"parcel\\\": 1, \\\"seberal\\\": 1, \\\"trafk\\\": 1, \\\"wqhere\\\": 2, \\\"locae\\\": 1, \\\"assistajce\\\": 1, \\\"wheree\\\": 1, \\\"icant\\\": 2, \\\"oforder\\\": 1, \\\"uelp\\\": 1, \\\"cani\\\": 1, \\\"crrent\\\": 2, \\\"delet\\\": 1, \\\"swqap\\\": 1, \\\"somethinb\\\": 1, \\\"olcating\\\": 1, \\\"cancelin\\\": 1, \\\"purchae\\\": 2, \\\"toearn\\\": 1, \\\"ofpurchase\\\": 1, \\\"artikcle\\\": 2, \\\"artile\\\": 1, \\\"witth\\\": 1, \\\"assistanmce\\\": 1, \\\"havew\\\": 1, \\\"sap\\\": 1, \\\"ca\\\": 1, \\\"chek\\\": 1, \\\"catn\\\": 1, \\\"proble\\\": 1, \\\"aa\\\": 1, \\\"havegot\\\": 1, \\\"cancheck\\\": 1, \\\"buyy\\\": 1, \\\"aout\\\": 1, \\\"producst\\\": 1, \\\"watn\\\": 1, \\\"ineed\\\": 1, \\\"nmeed\\\": 1, \\\"camcel\\\": 1, \\\"nede\\\": 1, \\\"hgave\\\": 1, \\\"purchasea\\\": 1, \\\"purcjase\\\": 1, \\\"hel\\\": 1, \\\"awnt\\\": 1, \\\"productsfrom\\\": 1, \\\"thew\\\": 1, \\\"purchgase\\\": 1, \\\"moidfy\\\": 1, \\\"cxancel\\\": 1, \\\"domt\\\": 1, \\\"modigy\\\": 1, \\\"hcanging\\\": 1, \\\"whst\\\": 1, \\\"seeorder\\\": 1, \\\"assistancechecking\\\": 1, \\\"cannotedit\\\": 1, \\\"pudate\\\": 1, \\\"sevdral\\\": 1, \\\"checkinjg\\\": 1, \\\"knolw\\\": 1, \\\"odering\\\": 1, \\\"herlp\\\": 2, \\\"tye\\\": 1, \\\"pyrchase\\\": 1, \\\"ordder\\\": 1, \\\"nkow\\\": 1, \\\"oif\\\": 1, \\\"shoppimg\\\": 1, \\\"orderint\\\": 1, \\\"user\\\": 1, \\\"on\\\": 1, \\\"exit\\\": 1, \\\"early\\\": 1, \\\"charge\\\": 1, \\\"assistant\\\": 1, \\\"speak\\\": 1, \\\"expect\\\": 1, \\\"soon\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"invoices\\\": 1, \\\"month\\\": 1, \\\"informing\\\": 1, \\\"payment\\\": 1, \\\"ask\\\": 1, \\\"situatins\\\": 1, \\\"reimbursed\\\": 1, \\\"address\\\": 1, \\\"shipping\\\": 1, \\\"tell\\\": 1, \\\"unsubscribing\\\": 1, \\\"more\\\": 1, \\\"newsletter\\\": 1}\", \"index_docs\": \"{\\\"105\\\": 18, \\\"5\\\": 1363, \\\"1\\\": 2784, \\\"2\\\": 2625, \\\"7\\\": 967, \\\"4\\\": 1525, \\\"13\\\": 476, \\\"40\\\": 163, \\\"67\\\": 55, \\\"16\\\": 430, \\\"30\\\": 217, \\\"6\\\": 1055, \\\"18\\\": 392, \\\"15\\\": 439, \\\"3\\\": 1952, \\\"46\\\": 121, \\\"33\\\": 184, \\\"9\\\": 585, \\\"8\\\": 461, \\\"34\\\": 183, \\\"12\\\": 487, \\\"10\\\": 524, \\\"19\\\": 349, \\\"44\\\": 133, \\\"179\\\": 2, \\\"25\\\": 266, \\\"45\\\": 126, \\\"31\\\": 196, \\\"17\\\": 414, \\\"180\\\": 2, \\\"11\\\": 396, \\\"60\\\": 71, \\\"80\\\": 40, \\\"81\\\": 40, \\\"74\\\": 46, \\\"22\\\": 295, \\\"21\\\": 319, \\\"35\\\": 180, \\\"73\\\": 47, \\\"23\\\": 291, \\\"41\\\": 160, \\\"14\\\": 463, \\\"53\\\": 100, \\\"36\\\": 180, \\\"55\\\": 92, \\\"43\\\": 138, \\\"26\\\": 253, \\\"29\\\": 240, \\\"48\\\": 116, \\\"49\\\": 111, \\\"63\\\": 60, \\\"24\\\": 279, \\\"28\\\": 243, \\\"56\\\": 82, \\\"77\\\": 45, \\\"247\\\": 1, \\\"104\\\": 20, \\\"61\\\": 68, \\\"42\\\": 153, \\\"39\\\": 170, \\\"151\\\": 3, \\\"32\\\": 196, \\\"66\\\": 56, \\\"248\\\": 1, \\\"37\\\": 178, \\\"47\\\": 118, \\\"84\\\": 35, \\\"249\\\": 1, \\\"91\\\": 29, \\\"20\\\": 321, \\\"82\\\": 40, \\\"38\\\": 173, \\\"250\\\": 1, \\\"251\\\": 1, \\\"94\\\": 27, \\\"98\\\": 26, \\\"181\\\": 2, \\\"52\\\": 103, \\\"65\\\": 57, \\\"89\\\": 32, \\\"27\\\": 249, \\\"252\\\": 1, \\\"54\\\": 93, \\\"110\\\": 15, \\\"57\\\": 80, \\\"75\\\": 46, \\\"68\\\": 55, \\\"64\\\": 59, \\\"50\\\": 111, \\\"253\\\": 1, \\\"51\\\": 108, \\\"79\\\": 42, \\\"88\\\": 33, \\\"182\\\": 2, \\\"107\\\": 17, \\\"116\\\": 13, \\\"100\\\": 24, \\\"70\\\": 52, \\\"121\\\": 11, \\\"254\\\": 1, \\\"255\\\": 1, \\\"83\\\": 37, \\\"124\\\": 10, \\\"85\\\": 34, \\\"183\\\": 2, \\\"138\\\": 5, \\\"139\\\": 5, \\\"101\\\": 22, \\\"137\\\": 5, \\\"58\\\": 80, \\\"59\\\": 80, \\\"108\\\": 17, \\\"256\\\": 1, \\\"109\\\": 16, \\\"72\\\": 51, \\\"93\\\": 28, \\\"92\\\": 28, \\\"71\\\": 52, \\\"257\\\": 1, \\\"76\\\": 46, \\\"90\\\": 31, \\\"258\\\": 1, \\\"62\\\": 67, \\\"95\\\": 27, \\\"184\\\": 2, \\\"96\\\": 27, \\\"113\\\": 14, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"111\\\": 15, \\\"262\\\": 1, \\\"263\\\": 1, \\\"185\\\": 2, \\\"132\\\": 6, \\\"106\\\": 18, \\\"264\\\": 1, \\\"86\\\": 34, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"133\\\": 6, \\\"99\\\": 26, \\\"186\\\": 2, \\\"97\\\": 27, \\\"268\\\": 1, \\\"269\\\": 1, \\\"69\\\": 54, \\\"87\\\": 34, \\\"270\\\": 1, \\\"187\\\": 2, \\\"125\\\": 10, \\\"134\\\": 6, \\\"188\\\": 2, \\\"271\\\": 1, \\\"189\\\": 2, \\\"78\\\": 45, \\\"118\\\": 12, \\\"190\\\": 2, \\\"114\\\": 14, \\\"117\\\": 13, \\\"119\\\": 12, \\\"153\\\": 3, \\\"152\\\": 3, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"129\\\": 7, \\\"102\\\": 21, \\\"154\\\": 3, \\\"277\\\": 1, \\\"128\\\": 8, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"191\\\": 2, \\\"142\\\": 4, \\\"281\\\": 1, \\\"155\\\": 3, \\\"156\\\": 3, \\\"282\\\": 1, \\\"157\\\": 3, \\\"143\\\": 4, \\\"126\\\": 10, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"192\\\": 2, \\\"286\\\": 1, \\\"193\\\": 2, \\\"194\\\": 2, \\\"195\\\": 2, \\\"287\\\": 1, \\\"288\\\": 1, \\\"196\\\": 2, \\\"289\\\": 1, \\\"144\\\": 4, \\\"290\\\": 1, \\\"291\\\": 1, \\\"158\\\": 3, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"159\\\": 3, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"130\\\": 7, \\\"160\\\": 3, \\\"197\\\": 2, \\\"299\\\": 1, \\\"161\\\": 3, \\\"300\\\": 1, \\\"301\\\": 1, \\\"122\\\": 11, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"145\\\": 4, \\\"198\\\": 2, \\\"305\\\": 1, \\\"306\\\": 1, \\\"146\\\": 4, \\\"307\\\": 1, \\\"199\\\": 2, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"162\\\": 3, \\\"200\\\": 2, \\\"127\\\": 9, \\\"115\\\": 14, \\\"140\\\": 5, \\\"163\\\": 3, \\\"164\\\": 3, \\\"313\\\": 1, \\\"135\\\": 6, \\\"131\\\": 7, \\\"314\\\": 1, \\\"315\\\": 1, \\\"165\\\": 3, \\\"201\\\": 2, \\\"166\\\": 3, \\\"103\\\": 21, \\\"316\\\": 1, \\\"202\\\": 2, \\\"120\\\": 12, \\\"112\\\": 15, \\\"203\\\": 2, \\\"123\\\": 11, \\\"167\\\": 3, \\\"317\\\": 1, \\\"204\\\": 2, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"205\\\": 2, \\\"321\\\": 1, \\\"147\\\": 4, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"206\\\": 2, \\\"325\\\": 1, \\\"326\\\": 1, \\\"168\\\": 3, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"207\\\": 2, \\\"136\\\": 6, \\\"333\\\": 1, \\\"208\\\": 2, \\\"209\\\": 2, \\\"169\\\": 3, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"148\\\": 4, \\\"342\\\": 1, \\\"343\\\": 1, \\\"170\\\": 3, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"210\\\": 2, \\\"347\\\": 1, \\\"171\\\": 3, \\\"211\\\": 2, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"212\\\": 2, \\\"351\\\": 1, \\\"213\\\": 2, \\\"352\\\": 1, \\\"353\\\": 1, \\\"214\\\": 2, \\\"215\\\": 2, \\\"354\\\": 1, \\\"149\\\": 4, \\\"216\\\": 2, \\\"355\\\": 1, \\\"150\\\": 4, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"217\\\": 2, \\\"359\\\": 1, \\\"218\\\": 2, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"141\\\": 5, \\\"363\\\": 1, \\\"172\\\": 3, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"219\\\": 2, \\\"370\\\": 1, \\\"220\\\": 2, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"221\\\": 2, \\\"374\\\": 1, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"173\\\": 3, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"392\\\": 1, \\\"393\\\": 1, \\\"174\\\": 3, \\\"394\\\": 1, \\\"395\\\": 1, \\\"222\\\": 2, \\\"396\\\": 1, \\\"397\\\": 1, \\\"223\\\": 2, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"224\\\": 2, \\\"401\\\": 1, \\\"225\\\": 2, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"175\\\": 3, \\\"406\\\": 1, \\\"226\\\": 2, \\\"407\\\": 1, \\\"408\\\": 1, \\\"177\\\": 3, \\\"176\\\": 3, \\\"227\\\": 2, \\\"409\\\": 1, \\\"410\\\": 1, \\\"411\\\": 1, \\\"412\\\": 1, \\\"228\\\": 2, \\\"413\\\": 1, \\\"229\\\": 2, \\\"414\\\": 1, \\\"415\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"230\\\": 2, \\\"231\\\": 2, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"232\\\": 2, \\\"178\\\": 3, \\\"433\\\": 1, \\\"434\\\": 1, \\\"233\\\": 2, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"234\\\": 2, \\\"235\\\": 2, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"458\\\": 1, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"236\\\": 2, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"237\\\": 2, \\\"465\\\": 1, \\\"238\\\": 2, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"239\\\": 2, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"475\\\": 1, \\\"240\\\": 2, \\\"476\\\": 1, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"241\\\": 2, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"242\\\": 2, \\\"493\\\": 1, \\\"494\\\": 1, \\\"495\\\": 1, \\\"243\\\": 2, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"244\\\": 2, \\\"501\\\": 1, \\\"502\\\": 1, \\\"245\\\": 2, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"246\\\": 2, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"553\\\": 1, \\\"552\\\": 1, \\\"555\\\": 1, \\\"554\\\": 1, \\\"556\\\": 1, \\\"558\\\": 1, \\\"557\\\": 1, \\\"560\\\": 1, \\\"559\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"567\\\": 1, \\\"569\\\": 1, \\\"571\\\": 1, \\\"570\\\": 1, \\\"572\\\": 1, \\\"574\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"order\\\", \\\"2\\\": \\\"number\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"to\\\", \\\"5\\\": \\\"purchase\\\", \\\"6\\\": \\\"of\\\", \\\"7\\\": \\\"help\\\", \\\"8\\\": \\\"do\\\", \\\"9\\\": \\\"need\\\", \\\"10\\\": \\\"can\\\", \\\"11\\\": \\\"the\\\", \\\"12\\\": \\\"how\\\", \\\"13\\\": \\\"some\\\", \\\"14\\\": \\\"me\\\", \\\"15\\\": \\\"want\\\", \\\"16\\\": \\\"status\\\", \\\"17\\\": \\\"assistance\\\", \\\"18\\\": \\\"cancel\\\", \\\"19\\\": \\\"several\\\", \\\"20\\\": \\\"a\\\", \\\"21\\\": \\\"have\\\", \\\"22\\\": \\\"see\\\", \\\"23\\\": \\\"eta\\\", \\\"24\\\": \\\"item\\\", \\\"25\\\": \\\"know\\\", \\\"26\\\": \\\"article\\\", \\\"27\\\": \\\"product\\\", \\\"28\\\": \\\"your\\\", \\\"29\\\": \\\"an\\\", \\\"30\\\": \\\"check\\\", \\\"31\\\": \\\"cancelling\\\", \\\"32\\\": \\\"canceling\\\", \\\"33\\\": \\\"items\\\", \\\"34\\\": \\\"what\\\", \\\"35\\\": \\\"with\\\", \\\"36\\\": \\\"current\\\", \\\"37\\\": \\\"it\\\", \\\"38\\\": \\\"dont\\\", \\\"39\\\": \\\"articles\\\", \\\"40\\\": \\\"products\\\", \\\"41\\\": \\\"you\\\", \\\"42\\\": \\\"from\\\", \\\"43\\\": \\\"where\\\", \\\"44\\\": \\\"not\\\", \\\"45\\\": \\\"acquire\\\", \\\"46\\\": \\\"earn\\\", \\\"47\\\": \\\"could\\\", \\\"48\\\": \\\"ur\\\", \\\"49\\\": \\\"few\\\", \\\"50\\\": \\\"something\\\", \\\"51\\\": \\\"shop\\\", \\\"52\\\": \\\"add\\\", \\\"53\\\": \\\"buy\\\", \\\"54\\\": \\\"swap\\\", \\\"55\\\": \\\"change\\\", \\\"56\\\": \\\"got\\\", \\\"57\\\": \\\"cant\\\", \\\"58\\\": \\\"is\\\", \\\"59\\\": \\\"edit\\\", \\\"60\\\": \\\"checking\\\", \\\"61\\\": \\\"remove\\\", \\\"62\\\": \\\"possible\\\", \\\"63\\\": \\\"try\\\", \\\"64\\\": \\\"wanna\\\", \\\"65\\\": \\\"uhelp\\\", \\\"66\\\": \\\"locate\\\", \\\"67\\\": \\\"seeing\\\", \\\"68\\\": \\\"delete\\\", \\\"69\\\": \\\"trying\\\", \\\"70\\\": \\\"switch\\\", \\\"71\\\": \\\"cannot\\\", \\\"72\\\": \\\"modify\\\", \\\"73\\\": \\\"problems\\\", \\\"74\\\": \\\"afford\\\", \\\"75\\\": \\\"damn\\\", \\\"76\\\": \\\"correct\\\", \\\"77\\\": \\\"track\\\", \\\"78\\\": \\\"update\\\", \\\"79\\\": \\\"problem\\\", \\\"80\\\": \\\"no\\\", \\\"81\\\": \\\"longer\\\", \\\"82\\\": \\\"about\\\", \\\"83\\\": \\\"ya\\\", \\\"84\\\": \\\"bloody\\\", \\\"85\\\": \\\"like\\\", \\\"86\\\": \\\"ordering\\\", \\\"87\\\": \\\"am\\\", \\\"88\\\": \\\"goddamn\\\", \\\"89\\\": \\\"changing\\\", \\\"90\\\": \\\"would\\\", \\\"91\\\": \\\"question\\\", \\\"92\\\": \\\"pay\\\", \\\"93\\\": \\\"for\\\", \\\"94\\\": \\\"shopping\\\", \\\"95\\\": \\\"buying\\\", \\\"96\\\": \\\"earning\\\", \\\"97\\\": \\\"get\\\", \\\"98\\\": \\\"acquiring\\\", \\\"99\\\": \\\"adding\\\", \\\"100\\\": \\\"fucking\\\", \\\"101\\\": \\\"show\\\", \\\"102\\\": \\\"switching\\\", \\\"103\\\": \\\"im\\\", \\\"104\\\": \\\"bought\\\", \\\"105\\\": \\\"editing\\\", \\\"106\\\": \\\"purchasing\\\", \\\"107\\\": \\\"made\\\", \\\"108\\\": \\\"deleting\\\", \\\"109\\\": \\\"will\\\", \\\"110\\\": \\\"this\\\", \\\"111\\\": \\\"make\\\", \\\"112\\\": \\\"my\\\", \\\"113\\\": \\\"correcting\\\", \\\"114\\\": \\\"locating\\\", \\\"115\\\": \\\"in\\\", \\\"116\\\": \\\"mistake\\\", \\\"117\\\": \\\"updating\\\", \\\"118\\\": \\\"swapping\\\", \\\"119\\\": \\\"information\\\", \\\"120\\\": \\\"last\\\", \\\"121\\\": \\\"modifying\\\", \\\"122\\\": \\\"purchased\\\", \\\"123\\\": \\\"ordr\\\", \\\"124\\\": \\\"id\\\", \\\"125\\\": \\\"tracking\\\", \\\"126\\\": \\\"removing\\\", \\\"127\\\": \\\"missed\\\", \\\"128\\\": \\\"ordered\\\", \\\"129\\\": \\\"canmcel\\\", \\\"130\\\": \\\"asistance\\\", \\\"131\\\": \\\"be\\\", \\\"132\\\": \\\"showing\\\", \\\"133\\\": \\\"camceling\\\", \\\"134\\\": \\\"oredr\\\", \\\"135\\\": \\\"knwo\\\", \\\"136\\\": \\\"orer\\\", \\\"137\\\": \\\"estimated\\\", \\\"138\\\": \\\"time\\\", \\\"139\\\": \\\"arrival\\\", \\\"140\\\": \\\"cancle\\\", \\\"141\\\": \\\"purchase00123842\\\", \\\"142\\\": \\\"purchaes\\\", \\\"143\\\": \\\"order732201349959\\\", \\\"144\\\": \\\"place\\\", \\\"145\\\": \\\"purcahse\\\", \\\"146\\\": \\\"iwant\\\", \\\"147\\\": \\\"purchase113542617735902\\\", \\\"148\\\": \\\"ot\\\", \\\"149\\\": \\\"ushow\\\", \\\"150\\\": \\\"purcase\\\", \\\"151\\\": \\\"wth\\\", \\\"152\\\": \\\"give\\\", \\\"153\\\": \\\"em\\\", \\\"154\\\": \\\"itmes\\\", \\\"155\\\": \\\"cnceling\\\", \\\"156\\\": \\\"ihave\\\", \\\"157\\\": \\\"purchzse\\\", \\\"158\\\": \\\"t\\\", \\\"159\\\": \\\"pucrhase\\\", \\\"160\\\": \\\"cancellkng\\\", \\\"161\\\": \\\"were\\\", \\\"162\\\": \\\"ned\\\", \\\"163\\\": \\\"seethe\\\", \\\"164\\\": \\\"cancelliung\\\", \\\"165\\\": \\\"roder\\\", \\\"166\\\": \\\"when\\\", \\\"167\\\": \\\"order370795561790\\\", \\\"168\\\": \\\"cance\\\", \\\"169\\\": \\\"od\\\", \\\"170\\\": \\\"tocancel\\\", \\\"171\\\": \\\"ohw\\\", \\\"172\\\": \\\"order113542617735902\\\", \\\"173\\\": \\\"nee\\\", \\\"174\\\": \\\"making\\\", \\\"175\\\": \\\"trackorder\\\", \\\"176\\\": \\\"forgot\\\", \\\"177\\\": \\\"include\\\", \\\"178\\\": \\\"puchase\\\", \\\"179\\\": \\\"prdoucts\\\", \\\"180\\\": \\\"et\\\", \\\"181\\\": \\\"trackng\\\", \\\"182\\\": \\\"oder\\\", \\\"183\\\": \\\"don\\\", \\\"184\\\": \\\"som\\\", \\\"185\\\": \\\"purchasae\\\", \\\"186\\\": \\\"purchase370795561790\\\", \\\"187\\\": \\\"purxhase\\\", \\\"188\\\": \\\"o\\\", \\\"189\\\": \\\"or\\\", \\\"190\\\": \\\"hlw\\\", \\\"191\\\": \\\"cancellng\\\", \\\"192\\\": \\\"urarticle\\\", \\\"193\\\": \\\"khow\\\", \\\"194\\\": \\\"satus\\\", \\\"195\\\": \\\"chnaging\\\", \\\"196\\\": \\\"ob\\\", \\\"197\\\": \\\"order00123842\\\", \\\"198\\\": \\\"assiostance\\\", \\\"199\\\": \\\"artilce\\\", \\\"200\\\": \\\"needto\\\", \\\"201\\\": \\\"receive\\\", \\\"202\\\": \\\"statsu\\\", \\\"203\\\": \\\"wan\\\", \\\"204\\\": \\\"rpoducts\\\", \\\"205\\\": \\\"u\\\", \\\"206\\\": \\\"wana\\\", \\\"207\\\": \\\"prodcut\\\", \\\"208\\\": \\\"proucts\\\", \\\"209\\\": \\\"whag\\\", \\\"210\\\": \\\"kno\\\", \\\"211\\\": \\\"purchase732201349959\\\", \\\"212\\\": \\\"upddate\\\", \\\"213\\\": \\\"edtiing\\\", \\\"214\\\": \\\"ahve\\\", \\\"215\\\": \\\"wat\\\", \\\"216\\\": \\\"helo\\\", \\\"217\\\": \\\"these\\\", \\\"218\\\": \\\"delivery\\\", \\\"219\\\": \\\"fo\\\", \\\"220\\\": \\\"purchase00004587345\\\", \\\"221\\\": \\\"uprchase\\\", \\\"222\\\": \\\"ofur\\\", \\\"223\\\": \\\"cancelliing\\\", \\\"224\\\": \\\"placing\\\", \\\"225\\\": \\\"needassistance\\\", \\\"226\\\": \\\"orfer\\\", \\\"227\\\": \\\"somedthing\\\", \\\"228\\\": \\\"ststus\\\", \\\"229\\\": \\\"updateorder\\\", \\\"230\\\": \\\"na\\\", \\\"231\\\": \\\"edt\\\", \\\"232\\\": \\\"00004587345current\\\", \\\"233\\\": \\\"doing\\\", \\\"234\\\": \\\"nerd\\\", \\\"235\\\": \\\"purcahsing\\\", \\\"236\\\": \\\"732201349959current\\\", \\\"237\\\": \\\"purechase\\\", \\\"238\\\": \\\"orders\\\", \\\"239\\\": \\\"itm\\\", \\\"240\\\": \\\"hasve\\\", \\\"241\\\": \\\"wqhere\\\", \\\"242\\\": \\\"icant\\\", \\\"243\\\": \\\"crrent\\\", \\\"244\\\": \\\"purchae\\\", \\\"245\\\": \\\"artikcle\\\", \\\"246\\\": \\\"herlp\\\", \\\"247\\\": \\\"somegoddamn\\\", \\\"248\\\": \\\"hepl\\\", \\\"249\\\": \\\"abut\\\", \\\"250\\\": \\\"ther\\\", \\\"251\\\": \\\"hlp\\\", \\\"252\\\": \\\"assistnce\\\", \\\"253\\\": \\\"cqn\\\", \\\"254\\\": \\\"assistane\\\", \\\"255\\\": \\\"orderng\\\", \\\"256\\\": \\\"prdouct\\\", \\\"257\\\": \\\"coujld\\\", \\\"258\\\": \\\"makepurchase\\\", \\\"259\\\": \\\"obught\\\", \\\"260\\\": \\\"sone\\\", \\\"261\\\": \\\"fropm\\\", \\\"262\\\": \\\"purchazse\\\", \\\"263\\\": \\\"longerr\\\", \\\"264\\\": \\\"assistancd\\\", \\\"265\\\": \\\"glt\\\", \\\"266\\\": \\\"dad\\\", \\\"267\\\": \\\"hwat\\\", \\\"268\\\": \\\"oof\\\", \\\"269\\\": \\\"wannha\\\", \\\"270\\\": \\\"hcange\\\", \\\"271\\\": \\\"cancelong\\\", \\\"272\\\": \\\"seevral\\\", \\\"273\\\": \\\"probllem\\\", \\\"274\\\": \\\"tro\\\", \\\"275\\\": \\\"somearticles\\\", \\\"276\\\": \\\"wann\\\", \\\"277\\\": \\\"acqurie\\\", \\\"278\\\": \\\"assaistance\\\", \\\"279\\\": \\\"egt\\\", \\\"280\\\": \\\"tge\\\", \\\"281\\\": \\\"arford\\\", \\\"282\\\": \\\"donot\\\", \\\"283\\\": \\\"itemfrom\\\", \\\"284\\\": \\\"hw\\\", \\\"285\\\": \\\"possiblr\\\", \\\"286\\\": \\\"stats\\\", \\\"287\\\": \\\"kmow\\\", \\\"288\\\": \\\"itemsx\\\", \\\"289\\\": \\\"seee\\\", \\\"290\\\": \\\"assiustance\\\", \\\"291\\\": \\\"yur\\\", \\\"292\\\": \\\"ordere\\\", \\\"293\\\": \\\"chheck\\\", \\\"294\\\": \\\"yout\\\", \\\"295\\\": \\\"purcbase\\\", \\\"296\\\": \\\"m\\\", \\\"297\\\": \\\"pjrchase\\\", \\\"298\\\": \\\"staus\\\", \\\"299\\\": \\\"ont\\\", \\\"300\\\": \\\"find\\\", \\\"301\\\": \\\"neerd\\\", \\\"302\\\": \\\"ii\\\", \\\"303\\\": \\\"produxt\\\", \\\"304\\\": \\\"assistanceto\\\", \\\"305\\\": \\\"cancelation\\\", \\\"306\\\": \\\"amde\\\", \\\"307\\\": \\\"corrrect\\\", \\\"308\\\": \\\"prouct\\\", \\\"309\\\": \\\"melocate\\\", \\\"310\\\": \\\"fororder\\\", \\\"311\\\": \\\"maake\\\", \\\"312\\\": \\\"syatus\\\", \\\"313\\\": \\\"wha\\\", \\\"314\\\": \\\"somethingh\\\", \\\"315\\\": \\\"correc\\\", \\\"316\\\": \\\"tying\\\", \\\"317\\\": \\\"remoev\\\", \\\"318\\\": \\\"arrive\\\", \\\"319\\\": \\\"wamna\\\", \\\"320\\\": \\\"sttatus\\\", \\\"321\\\": \\\"coupd\\\", \\\"322\\\": \\\"locatin\\\", \\\"323\\\": \\\"purchaswe\\\", \\\"324\\\": \\\"heop\\\", \\\"325\\\": \\\"itry\\\", \\\"326\\\": \\\"anitem\\\", \\\"327\\\": \\\"prodcuct\\\", \\\"328\\\": \\\"cam\\\", \\\"329\\\": \\\"oprder\\\", \\\"330\\\": \\\"iterms\\\", \\\"331\\\": \\\"order00004587345\\\", \\\"332\\\": \\\"thje\\\", \\\"333\\\": \\\"purhase\\\", \\\"334\\\": \\\"deeting\\\", \\\"335\\\": \\\"canno\\\", \\\"336\\\": \\\"acn\\\", \\\"337\\\": \\\"prfoblems\\\", \\\"338\\\": \\\"cancellation\\\", \\\"339\\\": \\\"dolnt\\\", \\\"340\\\": \\\"canm\\\", \\\"341\\\": \\\"tosee\\\", \\\"342\\\": \\\"aford\\\", \\\"343\\\": \\\"wasnna\\\", \\\"344\\\": \\\"hnelp\\\", \\\"345\\\": \\\"sevearl\\\", \\\"346\\\": \\\"artiicle\\\", \\\"347\\\": \\\"assisgance\\\", \\\"348\\\": \\\"swappingt\\\", \\\"349\\\": \\\"somethnig\\\", \\\"350\\\": \\\"rtying\\\", \\\"351\\\": \\\"tfack\\\", \\\"352\\\": \\\"assistanc\\\", \\\"353\\\": \\\"needx\\\", \\\"354\\\": \\\"currentstatus\\\", \\\"355\\\": \\\"buiy\\\", \\\"356\\\": \\\"oirder\\\", \\\"357\\\": \\\"si\\\", \\\"358\\\": \\\"itme\\\", \\\"359\\\": \\\"lcate\\\", \\\"360\\\": \\\"helpme\\\", \\\"361\\\": \\\"afew\\\", \\\"362\\\": \\\"somethhing\\\", \\\"363\\\": \\\"chcek\\\", \\\"364\\\": \\\"toacquire\\\", \\\"365\\\": \\\"tobuy\\\", \\\"366\\\": \\\"acnt\\\", \\\"367\\\": \\\"stayus\\\", \\\"368\\\": \\\"soem\\\", \\\"369\\\": \\\"hte\\\", \\\"370\\\": \\\"purchjase\\\", \\\"371\\\": \\\"amtrying\\\", \\\"372\\\": \\\"gotr\\\", \\\"373\\\": \\\"acqire\\\", \\\"374\\\": \\\"hwere\\\", \\\"375\\\": \\\"itdm\\\", \\\"376\\\": \\\"eqrn\\\", \\\"377\\\": \\\"canxeling\\\", \\\"378\\\": \\\"chedk\\\", \\\"379\\\": \\\"notknow\\\", \\\"380\\\": \\\"buyig\\\", \\\"381\\\": \\\"itemsof\\\", \\\"382\\\": \\\"hewlp\\\", \\\"383\\\": \\\"iut\\\", \\\"384\\\": \\\"assistancde\\\", \\\"385\\\": \\\"aricle\\\", \\\"386\\\": \\\"statuis\\\", \\\"387\\\": \\\"deete\\\", \\\"388\\\": \\\"mised\\\", \\\"389\\\": \\\"seeingorder\\\", \\\"390\\\": \\\"curret\\\", \\\"391\\\": \\\"cuurrent\\\", \\\"392\\\": \\\"articlers\\\", \\\"393\\\": \\\"purchasse\\\", \\\"394\\\": \\\"camt\\\", \\\"395\\\": \\\"cfannot\\\", \\\"396\\\": \\\"edi\\\", \\\"397\\\": \\\"stagus\\\", \\\"398\\\": \\\"purchse\\\", \\\"399\\\": \\\"erdit\\\", \\\"400\\\": \\\"eddit\\\", \\\"401\\\": \\\"etga\\\", \\\"402\\\": \\\"cancep\\\", \\\"403\\\": \\\"whereto\\\", \\\"404\\\": \\\"toorder\\\", \\\"405\\\": \\\"cancelnig\\\", \\\"406\\\": \\\"deletd\\\", \\\"407\\\": \\\"tochange\\\", \\\"408\\\": \\\"wqant\\\", \\\"409\\\": \\\"ortder\\\", \\\"410\\\": \\\"purchasw\\\", \\\"411\\\": \\\"uby\\\", \\\"412\\\": \\\"withcanceling\\\", \\\"413\\\": \\\"articoe\\\", \\\"414\\\": \\\"sme\\\", \\\"415\\\": \\\"cancelig\\\", \\\"416\\\": \\\"producft\\\", \\\"417\\\": \\\"ordfer\\\", \\\"418\\\": \\\"cn\\\", \\\"419\\\": \\\"oirdering\\\", \\\"420\\\": \\\"tomodify\\\", \\\"421\\\": \\\"witgh\\\", \\\"422\\\": \\\"questionn\\\", \\\"423\\\": \\\"purcgase\\\", \\\"424\\\": \\\"ites\\\", \\\"425\\\": \\\"orde\\\", \\\"426\\\": \\\"provlem\\\", \\\"427\\\": \\\"curtent\\\", \\\"428\\\": \\\"asisstance\\\", \\\"429\\\": \\\"ypur\\\", \\\"430\\\": \\\"ma\\\", \\\"431\\\": \\\"esveral\\\", \\\"432\\\": \\\"cncel\\\", \\\"433\\\": \\\"artiicles\\\", \\\"434\\\": \\\"byying\\\", \\\"435\\\": \\\"yoru\\\", \\\"436\\\": \\\"icannot\\\", \\\"437\\\": \\\"artcle\\\", \\\"438\\\": \\\"deit\\\", \\\"439\\\": \\\"aswistance\\\", \\\"440\\\": \\\"hep\\\", \\\"441\\\": \\\"iten\\\", \\\"442\\\": \\\"producgs\\\", \\\"443\\\": \\\"purchaqse\\\", \\\"444\\\": \\\"cange\\\", \\\"445\\\": \\\"cannotdelete\\\", \\\"446\\\": \\\"ened\\\", \\\"447\\\": \\\"assistnace\\\", \\\"448\\\": \\\"icancel\\\", \\\"449\\\": \\\"topurchase\\\", \\\"450\\\": \\\"cacneling\\\", \\\"451\\\": \\\"checkingb\\\", \\\"452\\\": \\\"oorder\\\", \\\"453\\\": \\\"orderr\\\", \\\"454\\\": \\\"ig\\\", \\\"455\\\": \\\"ascquiring\\\", \\\"456\\\": \\\"iem\\\", \\\"457\\\": \\\"dp\\\", \\\"458\\\": \\\"tea\\\", \\\"459\\\": \\\"tthe\\\", \\\"460\\\": \\\"youe\\\", \\\"461\\\": \\\"00123842current\\\", \\\"462\\\": \\\"editingorder\\\", \\\"463\\\": \\\"oreder\\\", \\\"464\\\": \\\"rpoduct\\\", \\\"465\\\": \\\"bloodyproducts\\\", \\\"466\\\": \\\"one\\\", \\\"467\\\": \\\"370795561790will\\\", \\\"468\\\": \\\"wiuth\\\", \\\"469\\\": \\\"370795561790current\\\", \\\"470\\\": \\\"cfanceling\\\", \\\"471\\\": \\\"chrck\\\", \\\"472\\\": \\\"colud\\\", \\\"473\\\": \\\"locte\\\", \\\"474\\\": \\\"hav\\\", \\\"475\\\": \\\"pirchase\\\", \\\"476\\\": \\\"sxome\\\", \\\"477\\\": \\\"canot\\\", \\\"478\\\": \\\"swappping\\\", \\\"479\\\": \\\"adsistance\\\", \\\"480\\\": \\\"havd\\\", \\\"481\\\": \\\"msking\\\", \\\"482\\\": \\\"purcyase\\\", \\\"483\\\": \\\"culd\\\", \\\"484\\\": \\\"witrh\\\", \\\"485\\\": \\\"dl\\\", \\\"486\\\": \\\"prodcuts\\\", \\\"487\\\": \\\"parcel\\\", \\\"488\\\": \\\"seberal\\\", \\\"489\\\": \\\"trafk\\\", \\\"490\\\": \\\"locae\\\", \\\"491\\\": \\\"assistajce\\\", \\\"492\\\": \\\"wheree\\\", \\\"493\\\": \\\"oforder\\\", \\\"494\\\": \\\"uelp\\\", \\\"495\\\": \\\"cani\\\", \\\"496\\\": \\\"delet\\\", \\\"497\\\": \\\"swqap\\\", \\\"498\\\": \\\"somethinb\\\", \\\"499\\\": \\\"olcating\\\", \\\"500\\\": \\\"cancelin\\\", \\\"501\\\": \\\"toearn\\\", \\\"502\\\": \\\"ofpurchase\\\", \\\"503\\\": \\\"artile\\\", \\\"504\\\": \\\"witth\\\", \\\"505\\\": \\\"assistanmce\\\", \\\"506\\\": \\\"havew\\\", \\\"507\\\": \\\"sap\\\", \\\"508\\\": \\\"ca\\\", \\\"509\\\": \\\"chek\\\", \\\"510\\\": \\\"catn\\\", \\\"511\\\": \\\"proble\\\", \\\"512\\\": \\\"aa\\\", \\\"513\\\": \\\"havegot\\\", \\\"514\\\": \\\"cancheck\\\", \\\"515\\\": \\\"buyy\\\", \\\"516\\\": \\\"aout\\\", \\\"517\\\": \\\"producst\\\", \\\"518\\\": \\\"watn\\\", \\\"519\\\": \\\"ineed\\\", \\\"520\\\": \\\"nmeed\\\", \\\"521\\\": \\\"camcel\\\", \\\"522\\\": \\\"nede\\\", \\\"523\\\": \\\"hgave\\\", \\\"524\\\": \\\"purchasea\\\", \\\"525\\\": \\\"purcjase\\\", \\\"526\\\": \\\"hel\\\", \\\"527\\\": \\\"awnt\\\", \\\"528\\\": \\\"productsfrom\\\", \\\"529\\\": \\\"thew\\\", \\\"530\\\": \\\"purchgase\\\", \\\"531\\\": \\\"moidfy\\\", \\\"532\\\": \\\"cxancel\\\", \\\"533\\\": \\\"domt\\\", \\\"534\\\": \\\"modigy\\\", \\\"535\\\": \\\"hcanging\\\", \\\"536\\\": \\\"whst\\\", \\\"537\\\": \\\"seeorder\\\", \\\"538\\\": \\\"assistancechecking\\\", \\\"539\\\": \\\"cannotedit\\\", \\\"540\\\": \\\"pudate\\\", \\\"541\\\": \\\"sevdral\\\", \\\"542\\\": \\\"checkinjg\\\", \\\"543\\\": \\\"knolw\\\", \\\"544\\\": \\\"odering\\\", \\\"545\\\": \\\"tye\\\", \\\"546\\\": \\\"pyrchase\\\", \\\"547\\\": \\\"ordder\\\", \\\"548\\\": \\\"nkow\\\", \\\"549\\\": \\\"oif\\\", \\\"550\\\": \\\"shoppimg\\\", \\\"551\\\": \\\"orderint\\\", \\\"552\\\": \\\"on\\\", \\\"553\\\": \\\"user\\\", \\\"554\\\": \\\"early\\\", \\\"555\\\": \\\"exit\\\", \\\"556\\\": \\\"charge\\\", \\\"557\\\": \\\"speak\\\", \\\"558\\\": \\\"assistant\\\", \\\"559\\\": \\\"soon\\\", \\\"560\\\": \\\"expect\\\", \\\"561\\\": \\\"send\\\", \\\"562\\\": \\\"feedback\\\", \\\"563\\\": \\\"invoices\\\", \\\"564\\\": \\\"month\\\", \\\"565\\\": \\\"informing\\\", \\\"566\\\": \\\"payment\\\", \\\"567\\\": \\\"situatins\\\", \\\"568\\\": \\\"ask\\\", \\\"569\\\": \\\"reimbursed\\\", \\\"570\\\": \\\"shipping\\\", \\\"571\\\": \\\"address\\\", \\\"572\\\": \\\"tell\\\", \\\"573\\\": \\\"more\\\", \\\"574\\\": \\\"unsubscribing\\\", \\\"575\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"order\\\": 1, \\\"number\\\": 2, \\\"i\\\": 3, \\\"to\\\": 4, \\\"purchase\\\": 5, \\\"of\\\": 6, \\\"help\\\": 7, \\\"do\\\": 8, \\\"need\\\": 9, \\\"can\\\": 10, \\\"the\\\": 11, \\\"how\\\": 12, \\\"some\\\": 13, \\\"me\\\": 14, \\\"want\\\": 15, \\\"status\\\": 16, \\\"assistance\\\": 17, \\\"cancel\\\": 18, \\\"several\\\": 19, \\\"a\\\": 20, \\\"have\\\": 21, \\\"see\\\": 22, \\\"eta\\\": 23, \\\"item\\\": 24, \\\"know\\\": 25, \\\"article\\\": 26, \\\"product\\\": 27, \\\"your\\\": 28, \\\"an\\\": 29, \\\"check\\\": 30, \\\"cancelling\\\": 31, \\\"canceling\\\": 32, \\\"items\\\": 33, \\\"what\\\": 34, \\\"with\\\": 35, \\\"current\\\": 36, \\\"it\\\": 37, \\\"dont\\\": 38, \\\"articles\\\": 39, \\\"products\\\": 40, \\\"you\\\": 41, \\\"from\\\": 42, \\\"where\\\": 43, \\\"not\\\": 44, \\\"acquire\\\": 45, \\\"earn\\\": 46, \\\"could\\\": 47, \\\"ur\\\": 48, \\\"few\\\": 49, \\\"something\\\": 50, \\\"shop\\\": 51, \\\"add\\\": 52, \\\"buy\\\": 53, \\\"swap\\\": 54, \\\"change\\\": 55, \\\"got\\\": 56, \\\"cant\\\": 57, \\\"is\\\": 58, \\\"edit\\\": 59, \\\"checking\\\": 60, \\\"remove\\\": 61, \\\"possible\\\": 62, \\\"try\\\": 63, \\\"wanna\\\": 