"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1769, \"word_counts\": \"{\\\"i\\\": 1176, \\\"have\\\": 320, \\\"to\\\": 802, \\\"submit\\\": 136, \\\"my\\\": 659, \\\"new\\\": 226, \\\"delivery\\\": 668, \\\"address\\\": 1698, \\\"will\\\": 8, \\\"you\\\": 94, \\\"help\\\": 313, \\\"me\\\": 206, \\\"trying\\\": 195, \\\"modify\\\": 99, \\\"the\\\": 588, \\\"damn\\\": 22, \\\"want\\\": 222, \\\"assistance\\\": 162, \\\"update\\\": 117, \\\"shipping\\\": 704, \\\"cannot\\\": 40, \\\"change\\\": 105, \\\"need\\\": 243, \\\"set\\\": 246, \\\"up\\\": 417, \\\"can\\\": 209, \\\"uhelp\\\": 7, \\\"secondary\\\": 219, \\\"addressd\\\": 1, \\\"edit\\\": 87, \\\"deliveyr\\\": 1, \\\"issues\\\": 48, \\\"entering\\\": 87, \\\"a\\\": 457, \\\"got\\\": 38, \\\"deliver\\\": 2, \\\"trouble\\\": 43, \\\"setting\\\": 165, \\\"where\\\": 70, \\\"could\\\": 59, \\\"adress\\\": 8, \\\"entered\\\": 20, \\\"wrong\\\": 39, \\\"it\\\": 138, \\\"there\\\": 123, \\\"is\\\": 101, \\\"problem\\\": 62, \\\"support\\\": 58, \\\"modifying\\\": 67, \\\"addtess\\\": 2, \\\"supports\\\": 35, \\\"editnig\\\": 1, \\\"not\\\": 56, \\\"valid\\\": 39, \\\"editing\\\": 61, \\\"another\\\": 70, \\\"correct\\\": 91, \\\"how\\\": 179, \\\"do\\\": 247, \\\"are\\\": 64, \\\"problems\\\": 63, \\\"cant\\\": 35, \\\"am\\\": 20, \\\"fucking\\\": 23, \\\"an\\\": 106, \\\"issue\\\": 54, \\\"submitting\\\": 76, \\\"tyrouble\\\": 1, \\\"enter\\\": 138, \\\"aswistance\\\": 1, \\\"try\\\": 27, \\\"give\\\": 12, \\\"information\\\": 68, \\\"about\\\": 137, \\\"editibg\\\": 1, \\\"find\\\": 18, \\\"infirmation\\\": 1, \\\"correcting\\\": 63, \\\"updating\\\": 53, \\\"tell\\\": 42, \\\"more\\\": 34, \\\"wanna\\\": 23, \\\"changing\\\": 54, \\\"sxhipping\\\": 1, \\\"know\\\": 126, \\\"bloody\\\": 20, \\\"modification\\\": 16, \\\"watn\\\": 1, \\\"errors\\\": 40, \\\"dedlivery\\\": 1, \\\"goddamn\\\": 23, \\\"would\\\": 15, \\\"ugive\\\": 2, \\\"ne\\\": 1, \\\"error\\\": 48, \\\"different\\\": 64, \\\"changed\\\": 33, \\\"dont\\\": 51, \\\"howcan\\\": 1, \\\"troubles\\\": 51, \\\"with\\\": 24, \\\"what\\\": 71, \\\"addres\\\": 8, \\\"secindary\\\": 1, \\\"chose\\\": 9, \\\"addreds\\\": 2, \\\"ya\\\": 19, \\\"deliverey\\\": 1, \\\"their\\\": 6, \\\"submut\\\": 1, \\\"like\\\": 14, \\\"dadress\\\": 7, \\\"has\\\": 13, \\\"cannotsubmit\\\": 1, \\\"pudate\\\": 1, \\\"put\\\": 5, \\\"old\\\": 5, \\\"by\\\": 14, \\\"mistkae\\\": 1, \\\"delivefy\\\": 1, \\\"submita\\\": 2, \\\"delievry\\\": 1, \\\"addrerss\\\": 1, \\\"theaddress\\\": 3, \\\"tghere\\\": 1, \\\"knowabout\\\": 1, \\\"y\\\": 10, \\\"srcondary\\\": 1, \\\"isnt\\\": 5, \\\"m\\\": 3, \\\"correcitng\\\": 1, \\\"seocndary\\\": 3, \\\"deluvery\\\": 1, \\\"possible\\\": 23, \\\"awnt\\\": 1, \\\"deiting\\\": 1, \\\"iussues\\\": 1, \\\"corrcet\\\": 1, \\\"submitted\\\": 7, \\\"id\\\": 1, \\\"get\\\": 18, \\\"some\\\": 7, \\\"correction\\\": 12, \\\"addresd\\\": 1, \\\"why\\\": 17, \\\"mistake\\\": 11, \\\"should\\\": 2, \\\"wannasubmit\\\": 1, \\\"addrses\\\": 4, \\\"aderess\\\": 1, \\\"ca\\\": 1, \\\"seting\\\": 1, \\\"hwlp\\\": 1, \\\"question\\\": 4, \\\"addrdss\\\": 1, \\\"neewd\\\": 1, \\\"d\\\": 1, \\\"shippng\\\": 1, \\\"addreas\\\": 1, \\\"chsnge\\\": 1, \\\"chosen\\\": 3, \\\"tryingto\\\": 1, \\\"modifythe\\\": 1, \\\"secondarydelivery\\\": 2, \\\"anther\\\": 1, \\\"deliveryaddress\\\": 3, \\\"ym\\\": 4, \\\"wht\\\": 1, \\\"looking\\\": 4, \\\"for\\\": 5, \\\"difgferent\\\": 1, \\\"shippikng\\\": 2, \\\"coprrecting\\\": 1, \\\"sdt\\\": 1, \\\"im\\\": 10, \\\"waht\\\": 1, \\\"adddress\\\": 1, \\\"abou\\\": 2, \\\"avlid\\\": 1, \\\"wanmna\\\": 1, \\\"addrexs\\\": 1, \\\"nw\\\": 1, \\\"hcange\\\": 1, \\\"awnna\\\": 1, \\\"ahve\\\": 1, \\\"shpiping\\\": 1, \\\"deliivery\\\": 1, \\\"shippig\\\": 1, \\\"messages\\\": 2, \\\"when\\\": 2, \\\"ido\\\": 1, \\\"thd\\\": 1, \\\"updae\\\": 1, \\\"mh\\\": 1, \\\"shippimg\\\": 1, \\\"nt\\\": 1, \\\"whgat\\\": 1, \\\"havbe\\\": 1, \\\"rpoblems\\\": 1, \\\"be\\\": 2, \\\"secodnary\\\": 1, \\\"shgipping\\\": 1, \\\"deliuvery\\\": 1, \\\"te\\\": 1, \\\"invalid\\\": 7, \\\"sybmit\\\": 1, \\\"submittng\\\": 1, \\\"updste\\\": 1, \\\"mydelivery\\\": 1, \\\"tyo\\\": 1, \\\"deilvery\\\": 4, \\\"upadte\\\": 1, \\\"erorr\\\": 1, \\\"addrews\\\": 1, \\\"haev\\\": 1, \\\"adfdress\\\": 1, \\\"delivey\\\": 1, \\\"truble\\\": 1, \\\"howq\\\": 1, \\\"anissue\\\": 1, \\\"enteirng\\\": 1, \\\"wantassistance\\\": 1, \\\"shippihg\\\": 1, \\\"shiping\\\": 1, \\\"modiyfing\\\": 1, \\\"ihave\\\": 2, \\\"adrdess\\\": 2, \\\"aout\\\": 1, \\\"tosubmit\\\": 1, \\\"settinh\\\": 1, \\\"moidfy\\\": 1, \\\"thw\\\": 1, \\\"tryingh\\\": 1, \\\"ddelivery\\\": 1, \\\"deliery\\\": 2, \\\"assistnace\\\": 1, \\\"differnet\\\": 1, \\\"ixsue\\\": 1, \\\"tne\\\": 1, \\\"addrss\\\": 2, \\\"erroor\\\": 1, \\\"adfress\\\": 1, \\\"ened\\\": 1, \\\"entedr\\\": 1, \\\"submktting\\\": 1, \\\"neter\\\": 1, \\\"hwy\\\": 1, \\\"hte\\\": 1, \\\"chanjging\\\": 1, \\\"tomodify\\\": 1, \\\"thhe\\\": 1, \\\"nmot\\\": 1, \\\"tgell\\\": 1, \\\"addresw\\\": 1, \\\"hsipping\\\": 1, \\\"aasistance\\\": 1, \\\"utell\\\": 1, \\\"nedd\\\": 1, \\\"omdify\\\": 1, \\\"shopping\\\": 1, \\\"myaddress\\\": 1, \\\"se\\\": 1, \\\"supportstrying\\\": 1, \\\"shipipng\\\": 2, \\\"assistancee\\\": 1, \\\"shippung\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"changimg\\\": 1, \\\"secndary\\\": 1, \\\"probleems\\\": 1, \\\"chanigng\\\": 2, \\\"correcing\\\": 1, \\\"neeed\\\": 1, \\\"cnnot\\\": 1, \\\"nneed\\\": 1, \\\"wanmt\\\": 1, \\\"addresxs\\\": 1, \\\"newshipping\\\": 1, \\\"wasnt\\\": 1, \\\"subit\\\": 1, \\\"supportsetting\\\": 1, \\\"chhanging\\\": 1, \\\"newdelivery\\\": 1, \\\"adcress\\\": 1, \\\"editng\\\": 1, \\\"adxdress\\\": 1, \\\"mistale\\\": 1, \\\"sisues\\\": 1, \\\"ik\\\": 1, \\\"moreabout\\\": 1, \\\"canging\\\": 1, \\\"mistae\\\": 1, \\\"addrwss\\\": 1, \\\"havd\\\": 1, \\\"njot\\\": 1, \\\"haave\\\": 1, \\\"toedit\\\": 1, \\\"ii\\\": 1, \\\"problesm\\\": 1, \\\"enw\\\": 2, \\\"dfelivery\\\": 1, \\\"uhlep\\\": 1, \\\"diffreent\\\": 1, \\\"sett\\\": 1, \\\"shippingaddress\\\": 1, \\\"enterthe\\\": 1, \\\"wajt\\\": 1, \\\"haveerrors\\\": 1, \\\"shkpping\\\": 1, \\\"issuws\\\": 1, \\\"issus\\\": 1, \\\"settung\\\": 1, \\\"differemt\\\": 1, \\\"huelp\\\": 1, \\\"shiopping\\\": 1, \\\"chane\\\": 1, \\\"theshipping\\\": 1, \\\"changin\\\": 1, \\\"possbile\\\": 1, \\\"assistgance\\\": 1, \\\"acdress\\\": 2, \\\"upate\\\": 1, \\\"shippiong\\\": 1, \\\"myy\\\": 1, \\\"assitance\\\": 1, \\\"whatto\\\": 1, \\\"shippin\\\": 2, \\\"deoivery\\\": 1, \\\"u\\\": 1, \\\"tbe\\\": 1, \\\"assistace\\\": 2, \\\"nded\\\": 1, \\\"shippingh\\\": 1, \\\"informarion\\\": 1, \\\"shipoing\\\": 1, \\\"correect\\\": 1, \\\"were\\\": 1, \\\"mew\\\": 1, \\\"modiy\\\": 1, \\\"colud\\\": 1, \\\"knlw\\\": 1, \\\"seconxary\\\": 1, \\\"sumbitting\\\": 1, \\\"anotherr\\\": 1, \\\"yatell\\\": 1, \\\"prolem\\\": 1, \\\"antoher\\\": 1, \\\"updaing\\\": 1, \\\"aa\\\": 1, \\\"deivery\\\": 1, \\\"secondeary\\\": 1, \\\"on\\\": 1, \\\"user\\\": 1, \\\"see\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"charge\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"checking\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"product\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"of\\\": 1, \\\"payment\\\": 1, \\\"check\\\": 1, \\\"in\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"will\\\": 8, \\\"my\\\": 659, \\\"have\\\": 320, \\\"help\\\": 313, \\\"delivery\\\": 668, \\\"to\\\": 718, \\\"submit\\\": 136, \\\"address\\\": 1698, \\\"i\\\": 1058, \\\"new\\\": 226, \\\"me\\\": 206, \\\"you\\\": 94, \\\"trying\\\": 195, \\\"damn\\\": 22, \\\"modify\\\": 99, \\\"the\\\": 588, \\\"shipping\\\": 704, \\\"assistance\\\": 162, \\\"want\\\": 222, \\\"update\\\": 117, \\\"cannot\\\": 40, \\\"change\\\": 105, \\\"up\\\": 417, \\\"set\\\": 246, \\\"need\\\": 243, \\\"can\\\": 209, \\\"secondary\\\": 219, \\\"addressd\\\": 1, \\\"uhelp\\\": 7, \\\"edit\\\": 87, \\\"deliveyr\\\": 1, \\\"a\\\": 434, \\\"entering\\\": 87, \\\"issues\\\": 48, \\\"deliver\\\": 2, \\\"got\\\": 38, \\\"setting\\\": 165, \\\"trouble\\\": 43, \\\"could\\\": 59, \\\"where\\\": 70, \\\"adress\\\": 8, \\\"wrong\\\": 39, \\\"entered\\\": 20, \\\"it\\\": 137, \\\"is\\\": 101, \\\"problem\\\": 62, \\\"there\\\": 123, \\\"modifying\\\": 67, \\\"support\\\": 58, \\\"addtess\\\": 2, \\\"supports\\\": 35, \\\"editnig\\\": 1, \\\"not\\\": 56, \\\"valid\\\": 39, \\\"editing\\\": 61, \\\"another\\\": 70, \\\"correct\\\": 91, \\\"how\\\": 179, \\\"do\\\": 184, \\\"problems\\\": 63, \\\"are\\\": 64, \\\"cant\\\": 35, \\\"am\\\": 20, \\\"fucking\\\": 23, \\\"issue\\\": 54, \\\"an\\\": 106, \\\"submitting\\\": 76, \\\"tyrouble\\\": 1, \\\"enter\\\": 138, \\\"aswistance\\\": 1, \\\"try\\\": 27, \\\"about\\\": 137, \\\"give\\\": 12, \\\"editibg\\\": 1, \\\"information\\\": 68, \\\"find\\\": 18, \\\"correcting\\\": 63, \\\"infirmation\\\": 1, \\\"updating\\\": 53, \\\"tell\\\": 42, \\\"more\\\": 34, \\\"wanna\\\": 23, \\\"changing\\\": 54, \\\"sxhipping\\\": 1, \\\"bloody\\\": 20, \\\"know\\\": 126, \\\"modification\\\": 16, \\\"watn\\\": 1, \\\"errors\\\": 40, \\\"dedlivery\\\": 1, \\\"goddamn\\\": 23, \\\"would\\\": 15, \\\"ugive\\\": 2, \\\"ne\\\": 1, \\\"different\\\": 64, \\\"error\\\": 48, \\\"changed\\\": 33, \\\"dont\\\": 51, \\\"howcan\\\": 1, \\\"troubles\\\": 51, \\\"with\\\": 24, \\\"what\\\": 71, \\\"addres\\\": 8, \\\"secindary\\\": 1, \\\"addreds\\\": 2, \\\"chose\\\": 9, \\\"ya\\\": 19, \\\"deliverey\\\": 1, \\\"their\\\": 6, \\\"submut\\\": 1, \\\"like\\\": 14, \\\"dadress\\\": 7, \\\"has\\\": 13, \\\"cannotsubmit\\\": 1, \\\"pudate\\\": 1, \\\"mistkae\\\": 1, \\\"old\\\": 5, \\\"by\\\": 14, \\\"put\\\": 5, \\\"delivefy\\\": 1, \\\"submita\\\": 2, \\\"delievry\\\": 1, \\\"addrerss\\\": 1, \\\"theaddress\\\": 3, \\\"tghere\\\": 1, \\\"knowabout\\\": 1, \\\"y\\\": 10, \\\"srcondary\\\": 1, \\\"isnt\\\": 5, \\\"m\\\": 3, \\\"correcitng\\\": 1, \\\"seocndary\\\": 3, \\\"deluvery\\\": 1, \\\"possible\\\": 23, \\\"awnt\\\": 1, \\\"deiting\\\": 1, \\\"iussues\\\": 1, \\\"corrcet\\\": 1, \\\"submitted\\\": 7, \\\"get\\\": 18, \\\"some\\\": 7, \\\"id\\\": 1, \\\"correction\\\": 12, \\\"addresd\\\": 1, \\\"why\\\": 17, \\\"mistake\\\": 11, \\\"should\\\": 2, \\\"wannasubmit\\\": 1, \\\"addrses\\\": 4, \\\"aderess\\\": 1, \\\"ca\\\": 1, \\\"seting\\\": 1, \\\"hwlp\\\": 1, \\\"question\\\": 4, \\\"addrdss\\\": 1, \\\"neewd\\\": 1, \\\"d\\\": 1, \\\"shippng\\\": 1, \\\"addreas\\\": 1, \\\"chsnge\\\": 1, \\\"chosen\\\": 3, \\\"tryingto\\\": 1, \\\"modifythe\\\": 1, \\\"secondarydelivery\\\": 2, \\\"anther\\\": 1, \\\"deliveryaddress\\\": 3, \\\"ym\\\": 4, \\\"wht\\\": 1, \\\"looking\\\": 4, \\\"for\\\": 5, \\\"difgferent\\\": 1, \\\"shippikng\\\": 2, \\\"coprrecting\\\": 1, \\\"sdt\\\": 1, \\\"im\\\": 10, \\\"waht\\\": 1, \\\"adddress\\\": 1, \\\"abou\\\": 2, \\\"avlid\\\": 1, \\\"wanmna\\\": 1, \\\"addrexs\\\": 1, \\\"nw\\\": 1, \\\"hcange\\\": 1, \\\"awnna\\\": 1, \\\"ahve\\\": 1, \\\"shpiping\\\": 1, \\\"deliivery\\\": 1, \\\"shippig\\\": 1, \\\"messages\\\": 2, \\\"when\\\": 2, \\\"ido\\\": 1, \\\"thd\\\": 1, \\\"updae\\\": 1, \\\"mh\\\": 1, \\\"shippimg\\\": 1, \\\"nt\\\": 1, \\\"whgat\\\": 1, \\\"havbe\\\": 1, \\\"rpoblems\\\": 1, \\\"be\\\": 2, \\\"secodnary\\\": 1, \\\"shgipping\\\": 1, \\\"deliuvery\\\": 1, \\\"te\\\": 1, \\\"invalid\\\": 7, \\\"sybmit\\\": 1, \\\"submittng\\\": 1, \\\"updste\\\": 1, \\\"mydelivery\\\": 1, \\\"tyo\\\": 1, \\\"deilvery\\\": 4, \\\"upadte\\\": 1, \\\"erorr\\\": 1, \\\"addrews\\\": 1, \\\"haev\\\": 1, \\\"adfdress\\\": 1, \\\"delivey\\\": 1, \\\"truble\\\": 1, \\\"howq\\\": 1, \\\"anissue\\\": 1, \\\"enteirng\\\": 1, \\\"wantassistance\\\": 1, \\\"shippihg\\\": 1, \\\"shiping\\\": 1, \\\"modiyfing\\\": 1, \\\"ihave\\\": 2, \\\"adrdess\\\": 2, \\\"aout\\\": 1, \\\"tosubmit\\\": 1, \\\"settinh\\\": 1, \\\"moidfy\\\": 1, \\\"thw\\\": 1, \\\"tryingh\\\": 1, \\\"ddelivery\\\": 1, \\\"deliery\\\": 2, \\\"assistnace\\\": 1, \\\"differnet\\\": 1, \\\"ixsue\\\": 1, \\\"tne\\\": 1, \\\"addrss\\\": 2, \\\"erroor\\\": 1, \\\"adfress\\\": 1, \\\"ened\\\": 1, \\\"entedr\\\": 1, \\\"submktting\\\": 1, \\\"neter\\\": 1, \\\"hwy\\\": 1, \\\"hte\\\": 1, \\\"chanjging\\\": 1, \\\"tomodify\\\": 1, \\\"thhe\\\": 1, \\\"nmot\\\": 1, \\\"tgell\\\": 1, \\\"addresw\\\": 1, \\\"hsipping\\\": 1, \\\"aasistance\\\": 1, \\\"utell\\\": 1, \\\"nedd\\\": 1, \\\"omdify\\\": 1, \\\"shopping\\\": 1, \\\"myaddress\\\": 1, \\\"se\\\": 1, \\\"supportstrying\\\": 1, \\\"shipipng\\\": 2, \\\"assistancee\\\": 1, \\\"shippung\\\": 1, \\\"assistancesubmitting\\\": 1, \\\"changimg\\\": 1, \\\"secndary\\\": 1, \\\"probleems\\\": 1, \\\"chanigng\\\": 2, \\\"correcing\\\": 1, \\\"neeed\\\": 1, \\\"cnnot\\\": 1, \\\"nneed\\\": 1, \\\"wanmt\\\": 1, \\\"addresxs\\\": 1, \\\"newshipping\\\": 1, \\\"wasnt\\\": 1, \\\"subit\\\": 1, \\\"supportsetting\\\": 1, \\\"chhanging\\\": 1, \\\"newdelivery\\\": 1, \\\"adcress\\\": 1, \\\"editng\\\": 1, \\\"adxdress\\\": 1, \\\"mistale\\\": 1, \\\"sisues\\\": 1, \\\"ik\\\": 1, \\\"moreabout\\\": 1, \\\"canging\\\": 1, \\\"mistae\\\": 1, \\\"addrwss\\\": 1, \\\"havd\\\": 1, \\\"njot\\\": 1, \\\"haave\\\": 1, \\\"toedit\\\": 1, \\\"ii\\\": 1, \\\"problesm\\\": 1, \\\"enw\\\": 2, \\\"dfelivery\\\": 1, \\\"uhlep\\\": 1, \\\"diffreent\\\": 1, \\\"sett\\\": 1, \\\"shippingaddress\\\": 1, \\\"enterthe\\\": 1, \\\"wajt\\\": 1, \\\"haveerrors\\\": 1, \\\"shkpping\\\": 1, \\\"issuws\\\": 1, \\\"issus\\\": 1, \\\"settung\\\": 1, \\\"differemt\\\": 1, \\\"huelp\\\": 1, \\\"shiopping\\\": 1, \\\"chane\\\": 1, \\\"theshipping\\\": 1, \\\"changin\\\": 1, \\\"possbile\\\": 1, \\\"assistgance\\\": 1, \\\"acdress\\\": 2, \\\"upate\\\": 1, \\\"shippiong\\\": 1, \\\"myy\\\": 1, \\\"assitance\\\": 1, \\\"whatto\\\": 1, \\\"shippin\\\": 2, \\\"deoivery\\\": 1, \\\"u\\\": 1, \\\"tbe\\\": 1, \\\"assistace\\\": 2, \\\"nded\\\": 1, \\\"shippingh\\\": 1, \\\"informarion\\\": 1, \\\"shipoing\\\": 1, \\\"correect\\\": 1, \\\"were\\\": 1, \\\"mew\\\": 1, \\\"modiy\\\": 1, \\\"colud\\\": 1, \\\"knlw\\\": 1, \\\"seconxary\\\": 1, \\\"sumbitting\\\": 1, \\\"anotherr\\\": 1, \\\"yatell\\\": 1, \\\"prolem\\\": 1, \\\"antoher\\\": 1, \\\"updaing\\\": 1, \\\"aa\\\": 1, \\\"deivery\\\": 1, \\\"secondeary\\\": 1, \\\"user\\\": 1, \\\"on\\\": 1, \\\"early\\\": 1, \\\"charge\\\": 1, \\\"see\\\": 1, \\\"exit\\\": 1, \\\"speak\\\": 1, \\\"assistant\\\": 1, \\\"orer\\\": 1, \\\"soon\\\": 1, \\\"checking\\\": 1, \\\"expect\\\": 1, \\\"product\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"from\\\": 2, \\\"invoices\\\": 1, \\\"month\\\": 1, \\\"last\\\": 1, \\\"purchase\\\": 1, \\\"cancel\\\": 1, \\\"order\\\": 1, \\\"number\\\": 1, \\\"informing\\\": 1, \\\"payment\\\": 1, \\\"of\\\": 1, \\\"situatins\\\": 1, \\\"in\\\": 1, \\\"check\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"unsubscribing\\\": 1, \\\"your\\\": 1, \\\"newsletter\\\": 1}\", \"index_docs\": \"{\\\"97\\\": 8, \\\"6\\\": 659, \\\"10\\\": 320, \\\"11\\\": 313, \\\"5\\\": 668, \\\"3\\\": 718, \\\"27\\\": 136, \\\"1\\\": 1698, \\\"2\\\": 1058, \\\"15\\\": 226, \\\"19\\\": 206, \\\"35\\\": 94, \\\"20\\\": 195, \\\"78\\\": 22, \\\"34\\\": 99, \\\"7\\\": 588, \\\"4\\\": 704, \\\"23\\\": 162, \\\"16\\\": 222, \\\"30\\\": 117, \\\"63\\\": 40, \\\"32\\\": 105, \\\"9\\\": 417, \\\"13\\\": 246, \\\"14\\\": 243, \\\"18\\\": 209, \\\"17\\\": 219, \\\"143\\\": 1, \\\"100\\\": 7, \\\"37\\\": 87, \\\"144\\\": 1, \\\"8\\\": 434, \\\"38\\\": 87, \\\"59\\\": 48, \\\"120\\\": 2, \\\"67\\\": 38, \\\"22\\\": 165, \\\"61\\\": 43, \\\"51\\\": 59, \\\"41\\\": 70, \\\"98\\\": 8, \\\"65\\\": 39, \\\"79\\\": 20, \\\"24\\\": 137, \\\"33\\\": 101, \\\"49\\\": 62, \\\"29\\\": 123, \\\"44\\\": 67, \\\"52\\\": 58, \\\"121\\\": 2, \\\"68\\\": 35, \\\"145\\\": 1, \\\"53\\\": 56, \\\"66\\\": 39, \\\"50\\\": 61, \\\"42\\\": 70, \\\"36\\\": 91, \\\"21\\\": 179, \\\"12\\\": 184, \\\"47\\\": 63, \\\"45\\\": 64, \\\"69\\\": 35, \\\"80\\\": 20, \\\"74\\\": 23, \\\"54\\\": 54, \\\"31\\\": 106, \\\"39\\\": 76, \\\"146\\\": 1, \\\"25\\\": 138, \\\"147\\\": 1, \\\"72\\\": 27, \\\"26\\\": 137, \\\"91\\\": 12, \\\"148\\\": 1, \\\"43\\\": 68, \\\"83\\\": 18, \\\"48\\\": 63, \\\"149\\\": 1, \\\"56\\\": 53, \\\"62\\\": 42, \\\"70\\\": 34, \\\"75\\\": 23, \\\"55\\\": 54, \\\"150\\\": 1, \\\"81\\\": 20, \\\"28\\\": 126, \\\"86\\\": 16, \\\"151\\\": 1, \\\"64\\\": 40, \\\"152\\\": 1, \\\"76\\\": 23, \\\"87\\\": 15, \\\"122\\\": 2, \\\"153\\\": 1, \\\"46\\\": 64, \\\"60\\\": 48, \\\"71\\\": 33, \\\"57\\\": 51, \\\"154\\\": 1, \\\"58\\\": 51, \\\"73\\\": 24, \\\"40\\\": 71, \\\"99\\\": 8, \\\"155\\\": 1, \\\"123\\\": 2, \\\"96\\\": 9, \\\"82\\\": 19, \\\"156\\\": 1, \\\"105\\\": 6, \\\"157\\\": 1, \\\"88\\\": 14, \\\"101\\\": 7, \\\"90\\\": 13, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"107\\\": 5, \\\"89\\\": 14, \\\"106\\\": 5, \\\"161\\\": 1, \\\"124\\\": 2, \\\"162\\\": 1, \\\"163\\\": 1, \\\"115\\\": 3, \\\"164\\\": 1, \\\"165\\\": 1, \\\"94\\\": 10, \\\"166\\\": 1, \\\"108\\\": 5, \\\"116\\\": 3, \\\"167\\\": 1, \\\"117\\\": 3, \\\"168\\\": 1, \\\"77\\\": 23, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"172\\\": 1, \\\"102\\\": 7, \\\"84\\\": 18, \\\"103\\\": 7, \\\"173\\\": 1, \\\"92\\\": 12, \\\"174\\\": 1, \\\"85\\\": 17, \\\"93\\\": 11, \\\"125\\\": 2, \\\"175\\\": 1, \\\"110\\\": 4, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"111\\\": 4, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"185\\\": 1, \\\"118\\\": 3, \\\"186\\\": 1, \\\"187\\\": 1, \\\"126\\\": 2, \\\"188\\\": 1, \\\"119\\\": 3, \\\"112\\\": 4, \\\"189\\\": 1, \\\"113\\\": 4, \\\"109\\\": 5, \\\"190\\\": 1, \\\"127\\\": 2, \\\"191\\\": 1, \\\"192\\\": 1, \\\"95\\\": 10, \\\"193\\\": 1, \\\"194\\\": 1, \\\"128\\\": 2, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"129\\\": 2, \\\"130\\\": 2, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"131\\\": 2, \\\"214\\\": 1, \\\"215\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"104\\\": 7, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"114\\\": 4, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"132\\\": 2, \\\"133\\\": 2, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"134\\\": 2, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"247\\\": 1, \\\"135\\\": 2, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"136\\\": 2, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"137\\\": 2, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"138\\\": 2, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"139\\\": 2, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"140\\\": 2, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"141\\\": 2, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"355\\\": 1, \\\"357\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"364\\\": 1, \\\"362\\\": 1, \\\"361\\\": 1, \\\"363\\\": 1, \\\"367\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"142\\\": 2, \\\"368\\\": 1, \\\"370\\\": 1, \\\"369\\\": 1, \\\"372\\\": 1, \\\"371\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"377\\\": 1, \\\"376\\\": 1, \\\"380\\\": 1, \\\"379\\\": 1, \\\"378\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"address\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"shipping\\\", \\\"5\\\": \\\"delivery\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"the\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"up\\\", \\\"10\\\": \\\"have\\\", \\\"11\\\": \\\"help\\\", \\\"12\\\": \\\"do\\\", \\\"13\\\": \\\"set\\\", \\\"14\\\": \\\"need\\\", \\\"15\\\": \\\"new\\\", \\\"16\\\": \\\"want\\\", \\\"17\\\": \\\"secondary\\\", \\\"18\\\": \\\"can\\\", \\\"19\\\": \\\"me\\\", \\\"20\\\": \\\"trying\\\", \\\"21\\\": \\\"how\\\", \\\"22\\\": \\\"setting\\\", \\\"23\\\": \\\"assistance\\\", \\\"24\\\": \\\"it\\\", \\\"25\\\": \\\"enter\\\", \\\"26\\\": \\\"about\\\", \\\"27\\\": \\\"submit\\\", \\\"28\\\": \\\"know\\\", \\\"29\\\": \\\"there\\\", \\\"30\\\": \\\"update\\\", \\\"31\\\": \\\"an\\\", \\\"32\\\": \\\"change\\\", \\\"33\\\": \\\"is\\\", \\\"34\\\": \\\"modify\\\", \\\"35\\\": \\\"you\\\", \\\"36\\\": \\\"correct\\\", \\\"37\\\": \\\"edit\\\", \\\"38\\\": \\\"entering\\\", \\\"39\\\": \\\"submitting\\\", \\\"40\\\": \\\"what\\\", \\\"41\\\": \\\"where\\\", \\\"42\\\": \\\"another\\\", \\\"43\\\": \\\"information\\\", \\\"44\\\": \\\"modifying\\\", \\\"45\\\": \\\"are\\\", \\\"46\\\": \\\"different\\\", \\\"47\\\": \\\"problems\\\", \\\"48\\\": \\\"correcting\\\", \\\"49\\\": \\\"problem\\\", \\\"50\\\": \\\"editing\\\", \\\"51\\\": \\\"could\\\", \\\"52\\\": \\\"support\\\", \\\"53\\\": \\\"not\\\", \\\"54\\\": \\\"issue\\\", \\\"55\\\": \\\"changing\\\", \\\"56\\\": \\\"updating\\\", \\\"57\\\": \\\"dont\\\", \\\"58\\\": \\\"troubles\\\", \\\"59\\\": \\\"issues\\\", \\\"60\\\": \\\"error\\\", \\\"61\\\": \\\"trouble\\\", \\\"62\\\": \\\"tell\\\", \\\"63\\\": \\\"cannot\\\", \\\"64\\\": \\\"errors\\\", \\\"65\\\": \\\"wrong\\\", \\\"66\\\": \\\"valid\\\", \\\"67\\\": \\\"got\\\", \\\"68\\\": \\\"supports\\\", \\\"69\\\": \\\"cant\\\", \\\"70\\\": \\\"more\\\", \\\"71\\\": \\\"changed\\\", \\\"72\\\": \\\"try\\\", \\\"73\\\": \\\"with\\\", \\\"74\\\": \\\"fucking\\\", \\\"75\\\": \\\"wanna\\\", \\\"76\\\": \\\"goddamn\\\", \\\"77\\\": \\\"possible\\\", \\\"78\\\": \\\"damn\\\", \\\"79\\\": \\\"entered\\\", \\\"80\\\": \\\"am\\\", \\\"81\\\": \\\"bloody\\\", \\\"82\\\": \\\"ya\\\", \\\"83\\\": \\\"find\\\", \\\"84\\\": \\\"get\\\", \\\"85\\\": \\\"why\\\", \\\"86\\\": \\\"modification\\\", \\\"87\\\": \\\"would\\\", \\\"88\\\": \\\"like\\\", \\\"89\\\": \\\"by\\\", \\\"90\\\": \\\"has\\\", \\\"91\\\": \\\"give\\\", \\\"92\\\": \\\"correction\\\", \\\"93\\\": \\\"mistake\\\", \\\"94\\\": \\\"y\\\", \\\"95\\\": \\\"im\\\", \\\"96\\\": \\\"chose\\\", \\\"97\\\": \\\"will\\\", \\\"98\\\": \\\"adress\\\", \\\"99\\\": \\\"addres\\\", \\\"100\\\": \\\"uhelp\\\", \\\"101\\\": \\\"dadress\\\", \\\"102\\\": \\\"submitted\\\", \\\"103\\\": \\\"some\\\", \\\"104\\\": \\\"invalid\\\", \\\"105\\\": \\\"their\\\", \\\"106\\\": \\\"put\\\", \\\"107\\\": \\\"old\\\", \\\"108\\\": \\\"isnt\\\", \\\"109\\\": \\\"for\\\", \\\"110\\\": \\\"addrses\\\", \\\"111\\\": \\\"question\\\", \\\"112\\\": \\\"ym\\\", \\\"113\\\": \\\"looking\\\", \\\"114\\\": \\\"deilvery\\\", \\\"115\\\": \\\"theaddress\\\", \\\"116\\\": \\\"m\\\", \\\"117\\\": \\\"seocndary\\\", \\\"118\\\": \\\"chosen\\\", \\\"119\\\": \\\"deliveryaddress\\\", \\\"120\\\": \\\"deliver\\\", \\\"121\\\": \\\"addtess\\\", \\\"122\\\": \\\"ugive\\\", \\\"123\\\": \\\"addreds\\\", \\\"124\\\": \\\"submita\\\", \\\"125\\\": \\\"should\\\", \\\"126\\\": \\\"secondarydelivery\\\", \\\"127\\\": \\\"shippikng\\\", \\\"128\\\": \\\"abou\\\", \\\"129\\\": \\\"messages\\\", \\\"130\\\": \\\"when\\\", \\\"131\\\": \\\"be\\\", \\\"132\\\": \\\"ihave\\\", \\\"133\\\": \\\"adrdess\\\", \\\"134\\\": \\\"deliery\\\", \\\"135\\\": \\\"addrss\\\", \\\"136\\\": \\\"shipipng\\\", \\\"137\\\": \\\"chanigng\\\", \\\"138\\\": \\\"enw\\\", \\\"139\\\": \\\"acdress\\\", \\\"140\\\": \\\"shippin\\\", \\\"141\\\": \\\"assistace\\\", \\\"142\\\": \\\"from\\\", \\\"143\\\": \\\"addressd\\\", \\\"144\\\": \\\"deliveyr\\\", \\\"145\\\": \\\"editnig\\\", \\\"146\\\": \\\"tyrouble\\\", \\\"147\\\": \\\"aswistance\\\", \\\"148\\\": \\\"editibg\\\", \\\"149\\\": \\\"infirmation\\\", \\\"150\\\": \\\"sxhipping\\\", \\\"151\\\": \\\"watn\\\", \\\"152\\\": \\\"dedlivery\\\", \\\"153\\\": \\\"ne\\\", \\\"154\\\": \\\"howcan\\\", \\\"155\\\": \\\"secindary\\\", \\\"156\\\": \\\"deliverey\\\", \\\"157\\\": \\\"submut\\\", \\\"158\\\": \\\"cannotsubmit\\\", \\\"159\\\": \\\"pudate\\\", \\\"160\\\": \\\"mistkae\\\", \\\"161\\\": \\\"delivefy\\\", \\\"162\\\": \\\"delievry\\\", \\\"163\\\": \\\"addrerss\\\", \\\"164\\\": \\\"tghere\\\", \\\"165\\\": \\\"knowabout\\\", \\\"166\\\": \\\"srcondary\\\", \\\"167\\\": \\\"correcitng\\\", \\\"168\\\": \\\"deluvery\\\", \\\"169\\\": \\\"awnt\\\", \\\"170\\\": \\\"deiting\\\", \\\"171\\\": \\\"iussues\\\", \\\"172\\\": \\\"corrcet\\\", \\\"173\\\": \\\"id\\\", \\\"174\\\": \\\"addresd\\\", \\\"175\\\": \\\"wannasubmit\\\", \\\"176\\\": \\\"aderess\\\", \\\"177\\\": \\\"ca\\\", \\\"178\\\": \\\"seting\\\", \\\"179\\\": \\\"hwlp\\\", \\\"180\\\": \\\"addrdss\\\", \\\"181\\\": \\\"neewd\\\", \\\"182\\\": \\\"d\\\", \\\"183\\\": \\\"shippng\\\", \\\"184\\\": \\\"addreas\\\", \\\"185\\\": \\\"chsnge\\\", \\\"186\\\": \\\"tryingto\\\", \\\"187\\\": \\\"modifythe\\\", \\\"188\\\": \\\"anther\\\", \\\"189\\\": \\\"wht\\\", \\\"190\\\": \\\"difgferent\\\", \\\"191\\\": \\\"coprrecting\\\", \\\"192\\\": \\\"sdt\\\", \\\"193\\\": \\\"waht\\\", \\\"194\\\": \\\"adddress\\\", \\\"195\\\": \\\"avlid\\\", \\\"196\\\": \\\"wanmna\\\", \\\"197\\\": \\\"addrexs\\\", \\\"198\\\": \\\"nw\\\", \\\"199\\\": \\\"hcange\\\", \\\"200\\\": \\\"awnna\\\", \\\"201\\\": \\\"ahve\\\", \\\"202\\\": \\\"shpiping\\\", \\\"203\\\": \\\"deliivery\\\", \\\"204\\\": \\\"shippig\\\", \\\"205\\\": \\\"ido\\\", \\\"206\\\": \\\"thd\\\", \\\"207\\\": \\\"updae\\\", \\\"208\\\": \\\"mh\\\", \\\"209\\\": \\\"shippimg\\\", \\\"210\\\": \\\"nt\\\", \\\"211\\\": \\\"whgat\\\", \\\"212\\\": \\\"havbe\\\", \\\"213\\\": \\\"rpoblems\\\", \\\"214\\\": \\\"secodnary\\\", \\\"215\\\": \\\"shgipping\\\", \\\"216\\\": \\\"deliuvery\\\", \\\"217\\\": \\\"te\\\", \\\"218\\\": \\\"sybmit\\\", \\\"219\\\": \\\"submittng\\\", \\\"220\\\": \\\"updste\\\", \\\"221\\\": \\\"mydelivery\\\", \\\"222\\\": \\\"tyo\\\", \\\"223\\\": \\\"upadte\\\", \\\"224\\\": \\\"erorr\\\", \\\"225\\\": \\\"addrews\\\", \\\"226\\\": \\\"haev\\\", \\\"227\\\": \\\"adfdress\\\", \\\"228\\\": \\\"delivey\\\", \\\"229\\\": \\\"truble\\\", \\\"230\\\": \\\"howq\\\", \\\"231\\\": \\\"anissue\\\", \\\"232\\\": \\\"enteirng\\\", \\\"233\\\": \\\"wantassistance\\\", \\\"234\\\": \\\"shippihg\\\", \\\"235\\\": \\\"shiping\\\", \\\"236\\\": \\\"modiyfing\\\", \\\"237\\\": \\\"aout\\\", \\\"238\\\": \\\"tosubmit\\\", \\\"239\\\": \\\"settinh\\\", \\\"240\\\": \\\"moidfy\\\", \\\"241\\\": \\\"thw\\\", \\\"242\\\": \\\"tryingh\\\", \\\"243\\\": \\\"ddelivery\\\", \\\"244\\\": \\\"assistnace\\\", \\\"245\\\": \\\"differnet\\\", \\\"246\\\": \\\"ixsue\\\", \\\"247\\\": \\\"tne\\\", \\\"248\\\": \\\"erroor\\\", \\\"249\\\": \\\"adfress\\\", \\\"250\\\": \\\"ened\\\", \\\"251\\\": \\\"entedr\\\", \\\"252\\\": \\\"submktting\\\", \\\"253\\\": \\\"neter\\\", \\\"254\\\": \\\"hwy\\\", \\\"255\\\": \\\"hte\\\", \\\"256\\\": \\\"chanjging\\\", \\\"257\\\": \\\"tomodify\\\", \\\"258\\\": \\\"thhe\\\", \\\"259\\\": \\\"nmot\\\", \\\"260\\\": \\\"tgell\\\", \\\"261\\\": \\\"addresw\\\", \\\"262\\\": \\\"hsipping\\\", \\\"263\\\": \\\"aasistance\\\", \\\"264\\\": \\\"utell\\\", \\\"265\\\": \\\"nedd\\\", \\\"266\\\": \\\"omdify\\\", \\\"267\\\": \\\"shopping\\\", \\\"268\\\": \\\"myaddress\\\", \\\"269\\\": \\\"se\\\", \\\"270\\\": \\\"supportstrying\\\", \\\"271\\\": \\\"assistancee\\\", \\\"272\\\": \\\"shippung\\\", \\\"273\\\": \\\"assistancesubmitting\\\", \\\"274\\\": \\\"changimg\\\", \\\"275\\\": \\\"secndary\\\", \\\"276\\\": \\\"probleems\\\", \\\"277\\\": \\\"correcing\\\", \\\"278\\\": \\\"neeed\\\", \\\"279\\\": \\\"cnnot\\\", \\\"280\\\": \\\"nneed\\\", \\\"281\\\": \\\"wanmt\\\", \\\"282\\\": \\\"addresxs\\\", \\\"283\\\": \\\"newshipping\\\", \\\"284\\\": \\\"wasnt\\\", \\\"285\\\": \\\"subit\\\", \\\"286\\\": \\\"supportsetting\\\", \\\"287\\\": \\\"chhanging\\\", \\\"288\\\": \\\"newdelivery\\\", \\\"289\\\": \\\"adcress\\\", \\\"290\\\": \\\"editng\\\", \\\"291\\\": \\\"adxdress\\\", \\\"292\\\": \\\"mistale\\\", \\\"293\\\": \\\"sisues\\\", \\\"294\\\": \\\"ik\\\", \\\"295\\\": \\\"moreabout\\\", \\\"296\\\": \\\"canging\\\", \\\"297\\\": \\\"mistae\\\", \\\"298\\\": \\\"addrwss\\\", \\\"299\\\": \\\"havd\\\", \\\"300\\\": \\\"njot\\\", \\\"301\\\": \\\"haave\\\", \\\"302\\\": \\\"toedit\\\", \\\"303\\\": \\\"ii\\\", \\\"304\\\": \\\"problesm\\\", \\\"305\\\": \\\"dfelivery\\\", \\\"306\\\": \\\"uhlep\\\", \\\"307\\\": \\\"diffreent\\\", \\\"308\\\": \\\"sett\\\", \\\"309\\\": \\\"shippingaddress\\\", \\\"310\\\": \\\"enterthe\\\", \\\"311\\\": \\\"wajt\\\", \\\"312\\\": \\\"haveerrors\\\", \\\"313\\\": \\\"shkpping\\\", \\\"314\\\": \\\"issuws\\\", \\\"315\\\": \\\"issus\\\", \\\"316\\\": \\\"settung\\\", \\\"317\\\": \\\"differemt\\\", \\\"318\\\": \\\"huelp\\\", \\\"319\\\": \\\"shiopping\\\", \\\"320\\\": \\\"chane\\\", \\\"321\\\": \\\"theshipping\\\", \\\"322\\\": \\\"changin\\\", \\\"323\\\": \\\"possbile\\\", \\\"324\\\": \\\"assistgance\\\", \\\"325\\\": \\\"upate\\\", \\\"326\\\": \\\"shippiong\\\", \\\"327\\\": \\\"myy\\\", \\\"328\\\": \\\"assitance\\\", \\\"329\\\": \\\"whatto\\\", \\\"330\\\": \\\"deoivery\\\", \\\"331\\\": \\\"u\\\", \\\"332\\\": \\\"tbe\\\", \\\"333\\\": \\\"nded\\\", \\\"334\\\": \\\"shippingh\\\", \\\"335\\\": \\\"informarion\\\", \\\"336\\\": \\\"shipoing\\\", \\\"337\\\": \\\"correect\\\", \\\"338\\\": \\\"were\\\", \\\"339\\\": \\\"mew\\\", \\\"340\\\": \\\"modiy\\\", \\\"341\\\": \\\"colud\\\", \\\"342\\\": \\\"knlw\\\", \\\"343\\\": \\\"seconxary\\\", \\\"344\\\": \\\"sumbitting\\\", \\\"345\\\": \\\"anotherr\\\", \\\"346\\\": \\\"yatell\\\", \\\"347\\\": \\\"prolem\\\", \\\"348\\\": \\\"antoher\\\", \\\"349\\\": \\\"updaing\\\", \\\"350\\\": \\\"aa\\\", \\\"351\\\": \\\"deivery\\\", \\\"352\\\": \\\"secondeary\\\", \\\"353\\\": \\\"on\\\", \\\"354\\\": \\\"user\\\", \\\"355\\\": \\\"see\\\", \\\"356\\\": \\\"early\\\", \\\"357\\\": \\\"exit\\\", \\\"358\\\": \\\"charge\\\", \\\"359\\\": \\\"speak\\\", \\\"360\\\": \\\"assistant\\\", \\\"361\\\": \\\"checking\\\", \\\"362\\\": \\\"soon\\\", \\\"363\\\": \\\"expect\\\", \\\"364\\\": \\\"orer\\\", \\\"365\\\": \\\"send\\\", \\\"366\\\": \\\"feedback\\\", \\\"367\\\": \\\"product\\\", \\\"368\\\": \\\"invoices\\\", \\\"369\\\": \\\"last\\\", \\\"370\\\": \\\"month\\\", \\\"371\\\": \\\"cancel\\\", \\\"372\\\": \\\"purchase\\\", \\\"373\\\": \\\"order\\\", \\\"374\\\": \\\"number\\\", \\\"375\\\": \\\"informing\\\", \\\"376\\\": \\\"of\\\", \\\"377\\\": \\\"payment\\\", \\\"378\\\": \\\"check\\\", \\\"379\\\": \\\"in\\\", \\\"380\\\": \\\"situatins\\\", \\\"381\\\": \\\"ask\\\", \\\"382\\\": \\\"reimbursed\\\", \\\"383\\\": \\\"unsubscribing\\\", \\\"384\\\": \\\"your\\\", \\\"385\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"address\\\": 1, \\\"i\\\": 2, \\\"to\\\": 3, \\\"shipping\\\": 4, \\\"delivery\\\": 5, \\\"my\\\": 6, \\\"the\\\": 7, \\\"a\\\": 8, \\\"up\\\": 9, \\\"have\\\": 10, \\\"help\\\": 11, \\\"do\\\": 12, \\\"set\\\": 13, \\\"need\\\": 14, \\\"new\\\": 15, \\\"want\\\": 16, \\\"secondary\\\": 17, \\\"can\\\": 18, \\\"me\\\": 19, \\\"trying\\\": 20, \\\"how\\\": 21, \\\"setting\\\": 22, \\\"assistance\\\": 23, \\\"it\\\": 24, \\\"enter\\\": 25, \\\"about\\\": 26, \\\"submit\\\": 27, \\\"know\\\": 28, \\\"there\\\": 29, \\\"update\\\": 30, \\\"an\\\": 31, \\\"change\\\": 32, \\\"is\\\": 33, \\\"modify\\\": 34, \\\"you\\\": 35, \\\"correct\\\": 36, \\\"edit\\\": 37, \\\"entering\\\": 38, \\\"submitting\\\": 39, \\\"what\\\": 40, \\\"where\\\": 41, \\\"another\\\": 42, \\\"information\\\": 43, \\\"modifying\\\": 44, \\\"are\\\": 45, \\\"different\\\": 46, \\\"problems\\\": 47, \\\"correcting\\\": 48, \\\"problem\\\": 49, \\\"editing\\\": 50, \\\"could\\\": 51, \\\"support\\\": 52, \\\"not\\\": 53, \\\"issue\\\": 54, \\\"changing\\\": 55, \\\"updating\\\": 56, \\\"dont\\\": 57, \\\"troubles\\\": 58, \\\"issues\\\": 59, \\\"error\\\": 60, \\\"trouble\\\": 61, \\\"tell\\\": 62, \\\"cannot\\\": 63, \\\"errors\\\": 64, \\\"wrong\\\": 65, \\\"valid\\\": 66, \\\"got\\\": 67, \\\"supports\\\": 68, \\\"cant\\\": 69, \\\"more\\\": 70, \\\"changed\\\": 71, \\\"try\\\": 72, \\\"with\\\": 73, \\\"fucking\\\": 74, \\\"wanna\\\": 75, \\\"goddamn\\\": 76, \\\"possible\\\": 77, \\\"damn\\\": 78, \\\"entered\\\": 79, \\\"am\\\": 80, \\\"bloody\\\": 81, \\\"ya\\\": 82, \\\"find\\\": 83, \\\"get\\\": 84, \\\"why\\\": 85, \\\"modification\\\": 86, \\\"would\\\": 87, \\\"like\\\": 88, \\\"by\\\": 89, \\\"has\\\": 90, \\\"give\\\": 91, \\\"correction\\\": 92, \\\"mistake\\\": 93, \\\"y\\\": 94, \\\"im\\\": 95, \\\"chose\\\": 96, \\\"will\\\": 97, \\\"adress\\\": 98, \\\"addres\\\": 99, \\\"uhelp\\\": 100, \\\"dadress\\\": 101, \\\"submitted\\\": 102, \\\"some\\\": 103, \\\"invalid\\\": 104, \\\"their\\\": 105, \\\"put\\\": 106, \\\"old\\\": 107, \\\"isnt\\\": 108, \\\"for\\\": 109, \\\"addrses\\\": 110, \\\"question\\\": 111, \\\"ym\\\": 112, \\\"looking\\\": 113, \\\"deilvery\\\": 114, \\\"theaddress\\\": 115, \\\"m\\\": 116, \\\"seocndary\\\": 117, \\\"chosen\\\": 118, \\\"deliveryaddress\\\": 119, \\\"deliver\\\": 120, \\\"addtess\\\": 121, \\\"ugive\\\": 122, \\\"addreds\\\": 123, \\\"submita\\\": 124, \\\"should\\\": 125, \\\"secondarydelivery\\\": 126, \\\"shippikng\\\": 127, \\\"abou\\\": 128, \\\"messages\\\": 129, \\\"when\\\": 130, \\\"be\\\": 131, \\\"ihave\\\": 132, \\\"adrdess\\\": 133, \\\"deliery\\\": 134, \\\"addrss\\\": 135, \\\"shipipng\\\": 136, \\\"chanigng\\\": 137, \\\"enw\\\": 138, \\\"acdress\\\": 139, \\\"shippin\\\": 140, \\\"assistace\\\": 141, \\\"from\\\": 142, \\\"addressd\\\": 143, \\\"deliveyr\\\": 144, \\\"editnig\\\": 145, \\\"tyrouble\\\": 146, \\\"aswistance\\\": 147, \\\"editibg\\\": 148, \\\"infirmation\\\": 149, \\\"sxhipping\\\": 150, \\\"watn\\\": 151, \\\"dedlivery\\\": 152, \\\"ne\\\": 153, \\\"howcan\\\": 154, \\\"secindary\\\": 155, \\\"deliverey\\\": 156, \\\"submut\\\": 157, \\\"cannotsubmit\\\": 158, \\\"pudate\\\": 159, \\\"mistkae\\\": 160, \\\"delivefy\\\": 161, \\\"delievry\\\": 162, \\\"addrerss\\\": 163, \\\"tghere\\\": 164, \\\"knowabout\\\": 165, \\\"srcondary\\\": 166, \\\"correcitng\\\": 167, \\\"deluvery\\\": 168, \\\"awnt\\\": 169, \\\"deiting\\\": 170, \\\"iussues\\\": 171, \\\"corrcet\\\": 172, \\\"id\\\": 173, \\\"addresd\\\": 174, \\\"wannasubmit\\\": 175, \\\"aderess\\\": 176, \\\"ca\\\": 177, \\\"seting\\\": 178, \\\"hwlp\\\": 179, \\\"addrdss\\\": 180, \\\"neewd\\\": 181, \\\"d\\\": 182, \\\"shippng\\\": 183, \\\"addreas\\\": 184, \\\"chsnge\\\": 185, \\\"tryingto\\\": 186, \\\"modifythe\\\": 187, \\\"anther\\\": 188, \\\"wht\\\": 189, \\\"difgferent\\\": 190, \\\"coprrecting\\\": 191, \\\"sdt\\\": 192, \\\"waht\\\": 193, \\\"adddress\\\": 194, \\\"avlid\\\": 195, \\\"wanmna\\\": 196, \\\"addrexs\\\": 197, \\\"nw\\\": 198, \\\"hcange\\\": 199, \\\"awnna\\\": 200, \\\"ahve\\\": 201, \\\"shpiping\\\": 202, \\\"deliivery\\\": 203, \\\"shippig\\\": 204, \\\"ido\\\": 205, \\\"thd\\\": 206, \\\"updae\\\": 207, \\\"mh\\\": 208, \\\"shippimg\\\": 209, \\\"nt\\\": 210, \\\"whgat\\\": 211, \\\"havbe\\\": 212, \\\"rpoblems\\\": 213, \\\"secodnary\\\": 214, \\\"shgipping\\\": 215, \\\"deliuvery\\\": 216, \\\"te\\\": 217, \\\"sybmit\\\": 218, \\\"submittng\\\": 219, \\\"updste\\\": 220, \\\"mydelivery\\\": 221, \\\"tyo\\\": 222, \\\"upadte\\\": 223, \\\"erorr\\\": 224, \\\"addrews\\\": 225, \\\"haev\\\": 226, \\\"adfdress\\\": 227, \\\"delivey\\\": 228, \\\"truble\\\": 229, \\\"howq\\\": 230, \\\"anissue\\\": 231, \\\"enteirng\\\": 232, \\\"wantassistance\\\": 233, \\\"shippihg\\\": 234, \\\"shiping\\\": 235, \\\"modiyfing\\\": 236, \\\"aout\\\": 237, \\\"tosubmit\\\": 238, \\\"settinh\\\": 239, \\\"moidfy\\\": 240, \\\"thw\\\": 241, \\\"tryingh\\\": 242, \\\"ddelivery\\\": 243, \\\"assistnace\\\": 244, \\\"differnet\\\": 245, \\\"ixsue\\\": 246, \\\"tne\\\": 247, \\\"erroor\\\": 248, \\\"adfress\\\": 249, \\\"ened\\\": 250, \\\"entedr\\\": 251, \\\"submktting\\\": 252, \\\"neter\\\": 253, \\\"hwy\\\": 254, \\\"hte\\\": 255, \\\"chanjging\\\": 256, \\\"tomodify\\\": 257, \\\"thhe\\\": 258, \\\"nmot\\\": 259, \\\"tgell\\\": 260, \\\"addresw\\\": 261, \\\"hsipping\\\": 262, \\\"aasistance\\\": 263, \\\"utell\\\": 264, \\\"nedd\\\": 265, \\\"omdify\\\": 266, \\\"shopping\\\": 267, \\\"myaddress\\\": 268, \\\"se\\\": 269, \\\"supportstrying\\\": 270, \\\"assistancee\\\": 271, \\\"shippung\\\": 272, \\\"assistancesubmitting\\\": 273, \\\"changimg\\\": 274, \\\"secndary\\\": 275, \\\"probleems\\\": 276, \\\"correcing\\\": 277, \\\"neeed\\\": 278, \\\"cnnot\\\": 279, \\\"nneed\\\": 280, \\\"wanmt\\\": 281, \\\"addresxs\\\": 282, \\\"newshipping\\\": 283, \\\"wasnt\\\": 284, \\\"subit\\\": 285, \\\"supportsetting\\\": 286, \\\"chhanging\\\": 287, \\\"newdelivery\\\": 288, \\\"adcress\\\": 289, \\\"editng\\\": 290, \\\"adxdress\\\": 291, \\\"mistale\\\": 292, \\\"sisues\\\": 293, \\\"ik\\\": 294, \\\"moreabout\\\": 295, \\\"canging\\\": 296, \\\"mistae\\\": 297, \\\"addrwss\\\": 298, \\\"havd\\\": 299, \\\"njot\\\": 300, \\\"haave\\\": 301, \\\"toedit\\\": 302, \\\"ii\\\": 303, \\\"problesm\\\": 304, \\\"dfelivery\\\": 305, \\\"uhlep\\\": 306, \\\"diffreent\\\": 307, \\\"sett\\\": 308, \\\"shippingaddress\\\": 309, \\\"enterthe\\\": 310, \\\"wajt\\\": 311, \\\"haveerrors\\\": 312, \\\"shkpping\\\": 313, \\\"issuws\\\": 314, \\\"issus\\\": 315, \\\"settung\\\": 316, \\\"differemt\\\": 317, \\\"huelp\\\": 318, \\\"shiopping\\\": 319, \\\"chane\\\": 320, \\\"theshipping\\\": 321, \\\"changin\\\": 322, \\\"possbile\\\": 323, \\\"assistgance\\\": 324, \\\"upate\\\": 325, \\\"shippiong\\\": 326, \\\"myy\\\": 327, \\\"assitance\\\": 328, \\\"whatto\\\": 329, \\\"deoivery\\\": 330, \\\"u\\\": 331, \\\"tbe\\\": 332, \\\"nded\\\": 333, \\\"shippingh\\\": 334, \\\"informarion\\\": 335, \\\"shipoing\\\": 336, \\\"correect\\\": 337, \\\"were\\\": 338, \\\"mew\\\": 339, \\\"modiy\\\": 340, \\\"colud\\\": 341, \\\"knlw\\\": 342, \\\"seconxary\\\": 343, \\\"sumbitting\\\": 344, \\\"anotherr\\\": 345, \\\"yatell\\\": 346, \\\"prolem\\\": 347, \\\"antoher\\\": 348, \\\"updaing\\\": 349, \\\"aa\\\": 350, \\\"deivery\\\": 351, \\\"secondeary\\\": 352, \\\"on\\\": 353, \\\"user\\\": 354, \\\"see\\\": 355, \\\"early\\\": 356, \\\"exit\\\": 357, \\\"charge\\\": 358, \\\"speak\\\": 359, \\\"assistant\\\": 360, \\\"checking\\\": 361, \\\"soon\\\": 362, \\\"expect\\\": 363, \\\"orer\\\": 364, \\\"send\\\": 365, \\\"feedback\\\": 366, \\\"product\\\": 367, \\\"invoices\\\": 368, \\\"last\\\": 369, \\\"month\\\": 370, \\\"cancel\\\": 371, \\\"purchase\\\": 372, \\\"order\\\": 373, \\\"number\\\": 374, \\\"informing\\\": 375, \\\"of\\\": 376, \\\"payment\\\": 377, \\\"check\\\": 378, \\\"in\\\": 379, \\\"situatins\\\": 380, \\\"ask\\\": 381, \\\"reimbursed\\\": 382, \\\"unsubscribing\\\": 383, \\\"your\\\": 384, \\\"newsletter\\\": 385}\"}}"