"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1800, \"word_counts\": \"{\\\"i\\\": 1594, \\\"dont\\\": 147, \\\"know\\\": 224, \\\"how\\\": 273, \\\"can\\\": 640, \\\"talk\\\": 333, \\\"to\\\": 1599, \\\"cstomer\\\": 1, \\\"support\\\": 347, \\\"speak\\\": 334, \\\"a\\\": 392, \\\"human\\\": 100, \\\"agent\\\": 313, \\\"help\\\": 483, \\\"with\\\": 610, \\\"customer\\\": 851, \\\"directing\\\": 3, \\\"person\\\": 121, \\\"direct\\\": 15, \\\"me\\\": 298, \\\"try\\\": 47, \\\"chat\\\": 117, \\\"live\\\": 105, \\\"have\\\": 209, \\\"livbe\\\": 1, \\\"need\\\": 303, \\\"fucking\\\": 28, \\\"assistance\\\": 405, \\\"you\\\": 187, \\\"what\\\": 597, \\\"do\\\": 484, \\\"somebody\\\": 108, \\\"check\\\": 137, \\\"hours\\\": 226, \\\"reach\\\": 112, \\\"ned\\\": 5, \\\"someone\\\": 96, \\\"where\\\": 41, \\\"at\\\": 193, \\\"wnat\\\": 1, \\\"time\\\": 179, \\\"available\\\": 78, \\\"is\\\": 114, \\\"got\\\": 47, \\\"an\\\": 303, \\\"assistant\\\": 101, \\\"see\\\": 171, \\\"service\\\": 297, \\\"udirect\\\": 1, \\\"ot\\\": 4, \\\"contact\\\": 260, \\\"it\\\": 80, \\\"would\\\": 20, \\\"be\\\": 9, \\\"possible\\\": 33, \\\"not\\\": 128, \\\"want\\\": 203, \\\"contacting\\\": 32, \\\"talking\\\": 70, \\\"call\\\": 181, \\\"operator\\\": 118, \\\"are\\\": 17, \\\"helpful\\\": 35, \\\"prson\\\": 1, \\\"ineed\\\": 1, \\\"checking\\\": 20, \\\"whay\\\": 3, \\\"ispeak\\\": 1, \\\"speaking\\\": 80, \\\"cannot\\\": 27, \\\"pseak\\\": 3, \\\"customr\\\": 2, \\\"could\\\": 61, \\\"bloody\\\": 18, \\\"wanna\\\": 14, \\\"chatting\\\": 28, \\\"im\\\": 12, \\\"trying\\\": 28, \\\"suport\\\": 2, \\\"tell\\\": 20, \\\"hoow\\\": 1, \\\"damn\\\": 30, \\\"uhavea\\\": 1, \\\"tollfree\\\": 6, \\\"number\\\": 34, \\\"get\\\": 62, \\\"in\\\": 59, \\\"touch\\\": 56, \\\"uhelp\\\": 26, \\\"customre\\\": 3, \\\"uarent\\\": 3, \\\"helpfulo\\\": 1, \\\"understand\\\": 39, \\\"uhave\\\": 11, \\\"free\\\": 22, \\\"no\\\": 4, \\\"customedr\\\": 1, \\\"goddamn\\\": 18, \\\"transferring\\\": 2, \\\"whathours\\\": 2, \\\"cfan\\\": 1, \\\"some\\\": 9, \\\"being\\\": 7, \\\"yaa\\\": 1, \\\"ya\\\": 37, \\\"show\\\": 15, \\\"am\\\": 16, \\\"wih\\\": 2, \\\"uare\\\": 5, \\\"cotnact\\\": 1, \\\"hourw\\\": 1, \\\"ui\\\": 1, \\\"seeing\\\": 35, \\\"servie\\\": 1, \\\"calling\\\": 12, \\\"mail\\\": 9, \\\"cusomer\\\": 2, \\\"all\\\": 18, \\\"phone\\\": 12, \\\"ik\\\": 1, \\\"assitsance\\\": 3, \\\"needs\\\": 1, \\\"transfer\\\": 4, \\\"custoer\\\": 1, \\\"your\\\": 4, \\\"humanagent\\\": 1, \\\"the\\\": 8, \\\"working\\\": 2, \\\"ucould\\\": 1, \\\"aent\\\": 1, \\\"yahelp\\\": 1, \\\"email\\\": 7, \\\"wht\\\": 2, \\\"will\\\": 9, \\\"cn\\\": 1, \\\"doi\\\": 1, \\\"hlp\\\": 1, \\\"aperson\\\": 2, \\\"cusyomer\\\": 1, \\\"haqve\\\": 1, \\\"assistat\\\": 1, \\\"talkwith\\\": 1, \\\"getting\\\": 4, \\\"contcat\\\": 2, \\\"availabl\\\": 1, \\\"contacy\\\": 1, \\\"assistnace\\\": 1, \\\"wanty\\\": 1, \\\"like\\\": 16, \\\"tospeak\\\": 1, \\\"anything\\\": 3, \\\"say\\\": 7, \\\"contactsomebody\\\": 1, \\\"dp\\\": 2, \\\"thecustomer\\\": 1, \\\"possdible\\\": 1, \\\"tiem\\\": 1, \\\"todo\\\": 2, \\\"arent\\\": 11, \\\"csn\\\": 1, \\\"word\\\": 4, \\\"wiyh\\\": 1, \\\"ooperator\\\": 1, \\\"contacvt\\\": 1, \\\"cutomer\\\": 1, \\\"na\\\": 2, \\\"ocntact\\\": 1, \\\"seing\\\": 1, \\\"custojer\\\": 1, \\\"gaent\\\": 1, \\\"helo\\\": 1, \\\"assisrant\\\": 1, \\\"custmer\\\": 2, \\\"wity\\\": 1, \\\"nmeed\\\": 1, \\\"of\\\": 7, \\\"charge\\\": 7, \\\"cherck\\\": 1, \\\"wold\\\": 1, \\\"speam\\\": 1, \\\"cal\\\": 2, \\\"neerd\\\": 1, \\\"soembody\\\": 1, \\\"ur\\\": 3, \\\"comtact\\\": 1, \\\"suupport\\\": 1, \\\"cant\\\": 19, \\\"iwth\\\": 1, \\\"toi\\\": 1, \\\"wannaspeak\\\": 1, \\\"takling\\\": 1, \\\"asxistance\\\": 1, \\\"liev\\\": 1, \\\"kniw\\\": 1, \\\"chaat\\\": 1, \\\"odnt\\\": 1, \\\"tocall\\\": 1, \\\"speakto\\\": 2, \\\"ahent\\\": 1, \\\"reachy\\\": 1, \\\"reachb\\\": 1, \\\"customerr\\\": 1, \\\"whatto\\\": 1, \\\"cntact\\\": 2, \\\"casn\\\": 1, \\\"ucstomer\\\": 4, \\\"haveto\\\": 1, \\\"bot\\\": 3, \\\"hhours\\\": 1, \\\"somebodh\\\": 1, \\\"supporft\\\": 1, \\\"custmoer\\\": 1, \\\"customner\\\": 1, \\\"awnna\\\": 1, \\\"horus\\\": 1, \\\"aj\\\": 1, \\\"assistanceto\\\": 1, \\\"youshow\\\": 1, \\\"doto\\\": 1, \\\"wanthelp\\\": 1, \\\"customersupport\\\": 1, \\\"contactcustomer\\\": 2, \\\"workinghours\\\": 1, \\\"iu\\\": 1, \\\"hpw\\\": 1, \\\"supprt\\\": 1, \\\"assistanc\\\": 1, \\\"seee\\\": 1, \\\"anassistant\\\": 1, \\\"esrvice\\\": 2, \\\"kinow\\\": 1, \\\"eprson\\\": 1, \\\"perrson\\\": 2, \\\"goddamnagent\\\": 1, \\\"persno\\\": 1, \\\"whatr\\\": 1, \\\"address\\\": 6, \\\"tl\\\": 3, \\\"helpo\\\": 1, \\\"hrlp\\\": 1, \\\"assostant\\\": 1, \\\"gog\\\": 1, \\\"seak\\\": 1, \\\"contac\\\": 1, \\\"withh\\\": 1, \\\"contactingassistant\\\": 1, \\\"usay\\\": 1, \\\"ceck\\\": 1, \\\"humnan\\\": 1, \\\"asisstance\\\": 1, \\\"assidtance\\\": 1, \\\"custome\\\": 2, \\\"assistnat\\\": 1, \\\"sdupport\\\": 1, \\\"customerservice\\\": 3, \\\"awnt\\\": 2, \\\"rach\\\": 1, \\\"talkig\\\": 1, \\\"asistant\\\": 1, \\\"iw\\\": 1, \\\"sasistance\\\": 1, \\\"srvice\\\": 1, \\\"contactr\\\": 1, \\\"were\\\": 2, \\\"opertaor\\\": 1, \\\"wqith\\\": 1, \\\"assistznt\\\": 1, \\\"speajing\\\": 1, \\\"nded\\\": 1, \\\"tyo\\\": 1, \\\"wth\\\": 1, \\\"ann\\\": 1, \\\"cusromer\\\": 2, \\\"helpchecking\\\": 1, \\\"assistanec\\\": 1, \\\"someond\\\": 1, \\\"hel\\\": 1, \\\"agnet\\\": 1, \\\"anoperator\\\": 1, \\\"custommer\\\": 1, \\\"sujpport\\\": 1, \\\"helpme\\\": 3, \\\"tome\\\": 1, \\\"arenot\\\": 1, \\\"ta\\\": 1, \\\"mw\\\": 1, \\\"tallking\\\": 1, \\\"agwnt\\\": 1, \\\"wirh\\\": 1, \\\"perso\\\": 1, \\\"id\\\": 3, \\\"withan\\\": 1, \\\"custimer\\\": 1, \\\"hcat\\\": 1, \\\"cjstomer\\\": 1, \\\"transfering\\\": 1, \\\"cystomer\\\": 1, \\\"seaking\\\": 1, \\\"wan\\\": 1, \\\"ucan\\\": 1, \\\"knw\\\": 1, \\\"recah\\\": 1, \\\"ohw\\\": 1, \\\"hopw\\\": 1, \\\"huamn\\\": 1, \\\"cdustomer\\\": 1, \\\"ened\\\": 1, \\\"toan\\\": 1, \\\"aat\\\": 1, \\\"uspport\\\": 1, \\\"hae\\\": 1, \\\"anyone\\\": 1, \\\"humaqn\\\": 1, \\\"assisance\\\": 2, \\\"ca\\\": 2, \\\"somelne\\\": 1, \\\"hujan\\\": 1, \\\"cuswtomer\\\": 1, \\\"wana\\\": 1, \\\"aword\\\": 1, \\\"chatbot\\\": 1, \\\"assistancetalking\\\": 1, \\\"custgomer\\\": 1, \\\"ccall\\\": 1, \\\"acnt\\\": 1, \\\"customet\\\": 1, \\\"ehlpful\\\": 1, \\\"cutsomer\\\": 1, \\\"speqk\\\": 1, \\\"anybody\\\": 2, \\\"ii\\\": 1, \\\"customere\\\": 1, \\\"cusstomer\\\": 1, \\\"asgent\\\": 1, \\\"touchwith\\\": 1, \\\"operatro\\\": 1, \\\"cann\\\": 1, \\\"icontact\\\": 1, \\\"contct\\\": 1, \\\"avent\\\": 1, \\\"acn\\\": 1, \\\"osmebody\\\": 1, \\\"canttalk\\\": 1, \\\"helop\\\": 1, \\\"cancall\\\": 1, \\\"wiht\\\": 1, \\\"se\\\": 1, \\\"suoport\\\": 1, \\\"wannma\\\": 1, \\\"slmebody\\\": 1, \\\"ti\\\": 1, \\\"spak\\\": 1, \\\"servkce\\\": 1, \\\"sommeone\\\": 1, \\\"avaialble\\\": 1, \\\"sasistant\\\": 1, \\\"hep\\\": 1, \\\"asn\\\": 1, \\\"soeak\\\": 1, \\\"modify\\\": 2, \\\"information\\\": 1, \\\"on\\\": 1, \\\"my\\\": 2, \\\"user\\\": 1, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"soon\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"send\\\": 1, \\\"feedback\\\": 1, \\\"for\\\": 1, \\\"product\\\": 1, \\\"invoices\\\": 1, \\\"from\\\": 2, \\\"last\\\": 1, \\\"month\\\": 1, \\\"cancel\\\": 1, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"informing\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"situatins\\\": 1, \\\"ask\\\": 1, \\\"reimbursed\\\": 1, \\\"shipping\\\": 1, \\\"more\\\": 1, \\\"about\\\": 1, \\\"unsubscribing\\\": 1, \\\"newsletter\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 1232, \\\"talk\\\": 333, \\\"to\\\": 1161, \\\"can\\\": 589, \\\"know\\\": 224, \\\"cstomer\\\": 1, \\\"dont\\\": 147, \\\"support\\\": 347, \\\"how\\\": 273, \\\"speak\\\": 334, \\\"human\\\": 100, \\\"a\\\": 387, \\\"agent\\\": 313, \\\"with\\\": 610, \\\"customer\\\": 851, \\\"help\\\": 483, \\\"person\\\": 121, \\\"directing\\\": 3, \\\"direct\\\": 15, \\\"me\\\": 298, \\\"try\\\": 47, \\\"live\\\": 105, \\\"chat\\\": 117, \\\"have\\\": 209, \\\"livbe\\\": 1, \\\"assistance\\\": 405, \\\"need\\\": 303, \\\"fucking\\\": 28, \\\"you\\\": 180, \\\"what\\\": 597, \\\"somebody\\\": 108, \\\"do\\\": 363, \\\"reach\\\": 112, \\\"check\\\": 137, \\\"hours\\\": 226, \\\"someone\\\": 96, \\\"ned\\\": 5, \\\"wnat\\\": 1, \\\"available\\\": 78, \\\"where\\\": 41, \\\"is\\\": 114, \\\"time\\\": 179, \\\"at\\\": 193, \\\"an\\\": 303, \\\"got\\\": 47, \\\"assistant\\\": 101, \\\"see\\\": 171, \\\"service\\\": 297, \\\"udirect\\\": 1, \\\"ot\\\": 4, \\\"contact\\\": 260, \\\"it\\\": 80, \\\"be\\\": 9, \\\"possible\\\": 33, \\\"would\\\": 20, \\\"not\\\": 128, \\\"want\\\": 203, \\\"contacting\\\": 32, \\\"talking\\\": 70, \\\"call\\\": 181, \\\"operator\\\": 118, \\\"are\\\": 17, \\\"helpful\\\": 35, \\\"prson\\\": 1, \\\"ineed\\\": 1, \\\"checking\\\": 20, \\\"whay\\\": 3, \\\"ispeak\\\": 1, \\\"speaking\\\": 80, \\\"pseak\\\": 3, \\\"cannot\\\": 27, \\\"customr\\\": 2, \\\"could\\\": 61, \\\"bloody\\\": 18, \\\"wanna\\\": 14, \\\"chatting\\\": 28, \\\"im\\\": 12, \\\"trying\\\": 28, \\\"suport\\\": 2, \\\"tell\\\": 20, \\\"hoow\\\": 1, \\\"damn\\\": 30, \\\"number\\\": 34, \\\"uhavea\\\": 1, \\\"tollfree\\\": 6, \\\"get\\\": 62, \\\"touch\\\": 56, \\\"in\\\": 59, \\\"customre\\\": 3, \\\"uhelp\\\": 26, \\\"helpfulo\\\": 1, \\\"uarent\\\": 3, \\\"understand\\\": 39, \\\"free\\\": 22, \\\"no\\\": 4, \\\"uhave\\\": 11, \\\"customedr\\\": 1, \\\"goddamn\\\": 18, \\\"transferring\\\": 2, \\\"whathours\\\": 2, \\\"cfan\\\": 1, \\\"some\\\": 9, \\\"being\\\": 7, \\\"yaa\\\": 1, \\\"show\\\": 15, \\\"ya\\\": 37, \\\"am\\\": 16, \\\"wih\\\": 2, \\\"uare\\\": 5, \\\"cotnact\\\": 1, \\\"hourw\\\": 1, \\\"ui\\\": 1, \\\"servie\\\": 1, \\\"seeing\\\": 35, \\\"calling\\\": 12, \\\"cusomer\\\": 2, \\\"mail\\\": 9, \\\"all\\\": 18, \\\"phone\\\": 12, \\\"ik\\\": 1, \\\"assitsance\\\": 3, \\\"needs\\\": 1, \\\"transfer\\\": 4, \\\"custoer\\\": 1, \\\"your\\\": 4, \\\"humanagent\\\": 1, \\\"the\\\": 8, \\\"working\\\": 2, \\\"ucould\\\": 1, \\\"aent\\\": 1, \\\"yahelp\\\": 1, \\\"email\\\": 7, \\\"wht\\\": 2, \\\"will\\\": 9, \\\"cn\\\": 1, \\\"doi\\\": 1, \\\"hlp\\\": 1, \\\"aperson\\\": 2, \\\"cusyomer\\\": 1, \\\"haqve\\\": 1, \\\"assistat\\\": 1, \\\"talkwith\\\": 1, \\\"getting\\\": 4, \\\"contcat\\\": 2, \\\"availabl\\\": 1, \\\"contacy\\\": 1, \\\"assistnace\\\": 1, \\\"wanty\\\": 1, \\\"like\\\": 16, \\\"tospeak\\\": 1, \\\"say\\\": 7, \\\"anything\\\": 3, \\\"contactsomebody\\\": 1, \\\"dp\\\": 2, \\\"thecustomer\\\": 1, \\\"possdible\\\": 1, \\\"tiem\\\": 1, \\\"todo\\\": 2, \\\"arent\\\": 11, \\\"csn\\\": 1, \\\"word\\\": 4, \\\"wiyh\\\": 1, \\\"ooperator\\\": 1, \\\"contacvt\\\": 1, \\\"cutomer\\\": 1, \\\"na\\\": 2, \\\"ocntact\\\": 1, \\\"seing\\\": 1, \\\"custojer\\\": 1, \\\"gaent\\\": 1, \\\"helo\\\": 1, \\\"assisrant\\\": 1, \\\"custmer\\\": 2, \\\"wity\\\": 1, \\\"nmeed\\\": 1, \\\"charge\\\": 7, \\\"of\\\": 7, \\\"cherck\\\": 1, \\\"wold\\\": 1, \\\"speam\\\": 1, \\\"cal\\\": 2, \\\"neerd\\\": 1, \\\"soembody\\\": 1, \\\"ur\\\": 3, \\\"comtact\\\": 1, \\\"suupport\\\": 1, \\\"cant\\\": 19, \\\"iwth\\\": 1, \\\"toi\\\": 1, \\\"wannaspeak\\\": 1, \\\"takling\\\": 1, \\\"asxistance\\\": 1, \\\"liev\\\": 1, \\\"kniw\\\": 1, \\\"chaat\\\": 1, \\\"odnt\\\": 1, \\\"tocall\\\": 1, \\\"speakto\\\": 2, \\\"ahent\\\": 1, \\\"reachy\\\": 1, \\\"reachb\\\": 1, \\\"customerr\\\": 1, \\\"whatto\\\": 1, \\\"cntact\\\": 2, \\\"casn\\\": 1, \\\"ucstomer\\\": 4, \\\"haveto\\\": 1, \\\"bot\\\": 3, \\\"hhours\\\": 1, \\\"somebodh\\\": 1, \\\"supporft\\\": 1, \\\"custmoer\\\": 1, \\\"customner\\\": 1, \\\"awnna\\\": 1, \\\"horus\\\": 1, \\\"aj\\\": 1, \\\"assistanceto\\\": 1, \\\"youshow\\\": 1, \\\"doto\\\": 1, \\\"wanthelp\\\": 1, \\\"customersupport\\\": 1, \\\"contactcustomer\\\": 2, \\\"workinghours\\\": 1, \\\"iu\\\": 1, \\\"hpw\\\": 1, \\\"supprt\\\": 1, \\\"assistanc\\\": 1, \\\"seee\\\": 1, \\\"anassistant\\\": 1, \\\"esrvice\\\": 2, \\\"kinow\\\": 1, \\\"eprson\\\": 1, \\\"perrson\\\": 2, \\\"goddamnagent\\\": 1, \\\"persno\\\": 1, \\\"whatr\\\": 1, \\\"address\\\": 6, \\\"tl\\\": 3, \\\"helpo\\\": 1, \\\"hrlp\\\": 1, \\\"assostant\\\": 1, \\\"gog\\\": 1, \\\"seak\\\": 1, \\\"contac\\\": 1, \\\"withh\\\": 1, \\\"contactingassistant\\\": 1, \\\"usay\\\": 1, \\\"ceck\\\": 1, \\\"humnan\\\": 1, \\\"asisstance\\\": 1, \\\"assidtance\\\": 1, \\\"custome\\\": 2, \\\"assistnat\\\": 1, \\\"sdupport\\\": 1, \\\"customerservice\\\": 3, \\\"awnt\\\": 2, \\\"rach\\\": 1, \\\"talkig\\\": 1, \\\"asistant\\\": 1, \\\"iw\\\": 1, \\\"sasistance\\\": 1, \\\"srvice\\\": 1, \\\"contactr\\\": 1, \\\"were\\\": 2, \\\"opertaor\\\": 1, \\\"wqith\\\": 1, \\\"assistznt\\\": 1, \\\"speajing\\\": 1, \\\"nded\\\": 1, \\\"tyo\\\": 1, \\\"wth\\\": 1, \\\"ann\\\": 1, \\\"cusromer\\\": 2, \\\"helpchecking\\\": 1, \\\"assistanec\\\": 1, \\\"someond\\\": 1, \\\"hel\\\": 1, \\\"agnet\\\": 1, \\\"anoperator\\\": 1, \\\"custommer\\\": 1, \\\"sujpport\\\": 1, \\\"helpme\\\": 3, \\\"tome\\\": 1, \\\"arenot\\\": 1, \\\"ta\\\": 1, \\\"mw\\\": 1, \\\"tallking\\\": 1, \\\"agwnt\\\": 1, \\\"wirh\\\": 1, \\\"perso\\\": 1, \\\"withan\\\": 1, \\\"id\\\": 3, \\\"custimer\\\": 1, \\\"hcat\\\": 1, \\\"cjstomer\\\": 1, \\\"transfering\\\": 1, \\\"cystomer\\\": 1, \\\"seaking\\\": 1, \\\"wan\\\": 1, \\\"ucan\\\": 1, \\\"knw\\\": 1, \\\"recah\\\": 1, \\\"ohw\\\": 1, \\\"hopw\\\": 1, \\\"huamn\\\": 1, \\\"cdustomer\\\": 1, \\\"ened\\\": 1, \\\"toan\\\": 1, \\\"aat\\\": 1, \\\"uspport\\\": 1, \\\"hae\\\": 1, \\\"anyone\\\": 1, \\\"humaqn\\\": 1, \\\"assisance\\\": 2, \\\"ca\\\": 2, \\\"somelne\\\": 1, \\\"hujan\\\": 1, \\\"cuswtomer\\\": 1, \\\"wana\\\": 1, \\\"aword\\\": 1, \\\"chatbot\\\": 1, \\\"assistancetalking\\\": 1, \\\"custgomer\\\": 1, \\\"ccall\\\": 1, \\\"acnt\\\": 1, \\\"customet\\\": 1, \\\"ehlpful\\\": 1, \\\"cutsomer\\\": 1, \\\"speqk\\\": 1, \\\"anybody\\\": 2, \\\"ii\\\": 1, \\\"customere\\\": 1, \\\"cusstomer\\\": 1, \\\"asgent\\\": 1, \\\"touchwith\\\": 1, \\\"operatro\\\": 1, \\\"cann\\\": 1, \\\"icontact\\\": 1, \\\"contct\\\": 1, \\\"avent\\\": 1, \\\"acn\\\": 1, \\\"osmebody\\\": 1, \\\"canttalk\\\": 1, \\\"helop\\\": 1, \\\"cancall\\\": 1, \\\"wiht\\\": 1, \\\"se\\\": 1, \\\"suoport\\\": 1, \\\"wannma\\\": 1, \\\"slmebody\\\": 1, \\\"ti\\\": 1, \\\"spak\\\": 1, \\\"servkce\\\": 1, \\\"sommeone\\\": 1, \\\"avaialble\\\": 1, \\\"sasistant\\\": 1, \\\"hep\\\": 1, \\\"asn\\\": 1, \\\"soeak\\\": 1, \\\"information\\\": 1, \\\"modify\\\": 2, \\\"on\\\": 1, \\\"user\\\": 1, \\\"my\\\": 2, \\\"early\\\": 1, \\\"exit\\\": 1, \\\"expect\\\": 1, \\\"orer\\\": 1, \\\"soon\\\": 1, \\\"send\\\": 1, \\\"product\\\": 1, \\\"for\\\": 1, \\\"feedback\\\": 1, \\\"last\\\": 1, \\\"invoices\\\": 1, \\\"month\\\": 1, \\\"from\\\": 2, \\\"purchase\\\": 1, \\\"order\\\": 1, \\\"cancel\\\": 1, \\\"problems\\\": 1, \\\"payment\\\": 1, \\\"informing\\\": 1, \\\"situatins\\\": 1, \\\"reimbursed\\\": 1, \\\"ask\\\": 1, \\\"shipping\\\": 1, \\\"newsletter\\\": 1, \\\"about\\\": 1, \\\"unsubscribing\\\": 1, \\\"more\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 1232, \\\"13\\\": 333, \\\"1\\\": 1161, \\\"4\\\": 589, \\\"22\\\": 224, \\\"150\\\": 1, \\\"30\\\": 147, \\\"11\\\": 347, \\\"19\\\": 273, \\\"12\\\": 334, \\\"41\\\": 100, \\\"10\\\": 387, \\\"14\\\": 313, \\\"5\\\": 610, \\\"3\\\": 851, \\\"8\\\": 483, \\\"33\\\": 121, \\\"107\\\": 3, \\\"78\\\": 15, \\\"17\\\": 298, \\\"51\\\": 47, \\\"39\\\": 105, \\\"35\\\": 117, \\\"23\\\": 209, \\\"151\\\": 1, \\\"9\\\": 405, \\\"15\\\": 303, \\\"62\\\": 28, \\\"26\\\": 180, \\\"6\\\": 597, \\\"38\\\": 108, \\\"7\\\": 363, \\\"37\\\": 112, \\\"31\\\": 137, \\\"21\\\": 226, \\\"42\\\": 96, \\\"98\\\": 5, \\\"152\\\": 1, \\\"45\\\": 78, \\\"53\\\": 41, \\\"36\\\": 114, \\\"28\\\": 179, \\\"25\\\": 193, \\\"16\\\": 303, \\\"52\\\": 47, \\\"40\\\": 101, \\\"29\\\": 171, \\\"18\\\": 297, \\\"153\\\": 1, \\\"100\\\": 4, \\\"20\\\": 260, \\\"43\\\": 80, \\\"86\\\": 9, \\\"59\\\": 33, \\\"68\\\": 20, \\\"32\\\": 128, \\\"24\\\": 203, \\\"60\\\": 32, \\\"46\\\": 70, \\\"27\\\": 181, \\\"34\\\": 118, \\\"75\\\": 17, \\\"56\\\": 35, \\\"154\\\": 1, \\\"155\\\": 1, \\\"69\\\": 20, \\\"108\\\": 3, \\\"156\\\": 1, \\\"44\\\": 80, \\\"109\\\": 3, \\\"65\\\": 27, \\\"120\\\": 2, \\\"48\\\": 61, \\\"72\\\": 18, \\\"80\\\": 14, \\\"63\\\": 28, \\\"81\\\": 12, \\\"64\\\": 28, \\\"121\\\": 2, \\\"70\\\": 20, \\\"157\\\": 1, \\\"61\\\": 30, \\\"58\\\": 34, \\\"158\\\": 1, \\\"96\\\": 6, \\\"47\\\": 62, \\\"50\\\": 56, \\\"49\\\": 59, \\\"110\\\": 3, \\\"66\\\": 26, \\\"159\\\": 1, \\\"111\\\": 3, \\\"54\\\": 39, \\\"67\\\": 22, \\\"101\\\": 4, \\\"84\\\": 11, \\\"160\\\": 1, \\\"73\\\": 18, \\\"122\\\": 2, \\\"123\\\": 2, \\\"161\\\": 1, \\\"87\\\": 9, \\\"91\\\": 7, \\\"162\\\": 1, \\\"79\\\": 15, \\\"55\\\": 37, \\\"76\\\": 16, \\\"124\\\": 2, \\\"99\\\": 5, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"57\\\": 35, \\\"82\\\": 12, \\\"125\\\": 2, \\\"88\\\": 9, \\\"74\\\": 18, \\\"83\\\": 12, \\\"167\\\": 1, \\\"112\\\": 3, \\\"168\\\": 1, \\\"102\\\": 4, \\\"169\\\": 1, \\\"103\\\": 4, \\\"170\\\": 1, \\\"90\\\": 8, \\\"126\\\": 2, \\\"171\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"92\\\": 7, \\\"127\\\": 2, \\\"89\\\": 9, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"128\\\": 2, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"104\\\": 4, \\\"129\\\": 2, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"77\\\": 16, \\\"185\\\": 1, \\\"93\\\": 7, \\\"113\\\": 3, \\\"186\\\": 1, \\\"130\\\": 2, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"131\\\": 2, \\\"85\\\": 11, \\\"190\\\": 1, \\\"105\\\": 4, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"132\\\": 2, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"133\\\": 2, \\\"201\\\": 1, \\\"202\\\": 1, \\\"95\\\": 7, \\\"94\\\": 7, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"134\\\": 2, \\\"206\\\": 1, \\\"207\\\": 1, \\\"114\\\": 3, \\\"208\\\": 1, \\\"209\\\": 1, \\\"71\\\": 19, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"135\\\": 2, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"136\\\": 2, \\\"225\\\": 1, \\\"106\\\": 4, \\\"226\\\": 1, \\\"115\\\": 3, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"137\\\": 2, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"138\\\": 2, \\\"247\\\": 1, \\\"248\\\": 1, \\\"139\\\": 2, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"97\\\": 6, \\\"116\\\": 3, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"140\\\": 2, \\\"265\\\": 1, \\\"266\\\": 1, \\\"117\\\": 3, \\\"141\\\": 2, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"142\\\": 2, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"143\\\": 2, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"118\\\": 3, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"119\\\": 3, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"144\\\": 2, \\\"145\\\": 2, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"146\\\": 2, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"147\\\": 2, \\\"364\\\": 1, \\\"365\\\": 1, \\\"148\\\": 2, \\\"366\\\": 1, \\\"367\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"368\\\": 1, \\\"371\\\": 1, \\\"374\\\": 1, \\\"373\\\": 1, \\\"372\\\": 1, \\\"376\\\": 1, \\\"375\\\": 1, \\\"377\\\": 1, \\\"149\\\": 2, \\\"379\\\": 1, \\\"380\\\": 1, \\\"378\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"381\\\": 1, \\\"384\\\": 1, \\\"386\\\": 1, \\\"385\\\": 1, \\\"387\\\": 1, \\\"391\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"388\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"customer\\\", \\\"4\\\": \\\"can\\\", \\\"5\\\": \\\"with\\\", \\\"6\\\": \\\"what\\\", \\\"7\\\": \\\"do\\\", \\\"8\\\": \\\"help\\\", \\\"9\\\": \\\"assistance\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"support\\\", \\\"12\\\": \\\"speak\\\", \\\"13\\\": \\\"talk\\\", \\\"14\\\": \\\"agent\\\", \\\"15\\\": \\\"need\\\", \\\"16\\\": \\\"an\\\", \\\"17\\\": \\\"me\\\", \\\"18\\\": \\\"service\\\", \\\"19\\\": \\\"how\\\", \\\"20\\\": \\\"contact\\\", \\\"21\\\": \\\"hours\\\", \\\"22\\\": \\\"know\\\", \\\"23\\\": \\\"have\\\", \\\"24\\\": \\\"want\\\", \\\"25\\\": \\\"at\\\", \\\"26\\\": \\\"you\\\", \\\"27\\\": \\\"call\\\", \\\"28\\\": \\\"time\\\", \\\"29\\\": \\\"see\\\", \\\"30\\\": \\\"dont\\\", \\\"31\\\": \\\"check\\\", \\\"32\\\": \\\"not\\\", \\\"33\\\": \\\"person\\\", \\\"34\\\": \\\"operator\\\", \\\"35\\\": \\\"chat\\\", \\\"36\\\": \\\"is\\\", \\\"37\\\": \\\"reach\\\", \\\"38\\\": \\\"somebody\\\", \\\"39\\\": \\\"live\\\", \\\"40\\\": \\\"assistant\\\", \\\"41\\\": \\\"human\\\", \\\"42\\\": \\\"someone\\\", \\\"43\\\": \\\"it\\\", \\\"44\\\": \\\"speaking\\\", \\\"45\\\": \\\"available\\\", \\\"46\\\": \\\"talking\\\", \\\"47\\\": \\\"get\\\", \\\"48\\\": \\\"could\\\", \\\"49\\\": \\\"in\\\", \\\"50\\\": \\\"touch\\\", \\\"51\\\": \\\"try\\\", \\\"52\\\": \\\"got\\\", \\\"53\\\": \\\"where\\\", \\\"54\\\": \\\"understand\\\", \\\"55\\\": \\\"ya\\\", \\\"56\\\": \\\"helpful\\\", \\\"57\\\": \\\"seeing\\\", \\\"58\\\": \\\"number\\\", \\\"59\\\": \\\"possible\\\", \\\"60\\\": \\\"contacting\\\", \\\"61\\\": \\\"damn\\\", \\\"62\\\": \\\"fucking\\\", \\\"63\\\": \\\"chatting\\\", \\\"64\\\": \\\"trying\\\", \\\"65\\\": \\\"cannot\\\", \\\"66\\\": \\\"uhelp\\\", \\\"67\\\": \\\"free\\\", \\\"68\\\": \\\"would\\\", \\\"69\\\": \\\"checking\\\", \\\"70\\\": \\\"tell\\\", \\\"71\\\": \\\"cant\\\", \\\"72\\\": \\\"bloody\\\", \\\"73\\\": \\\"goddamn\\\", \\\"74\\\": \\\"all\\\", \\\"75\\\": \\\"are\\\", \\\"76\\\": \\\"am\\\", \\\"77\\\": \\\"like\\\", \\\"78\\\": \\\"direct\\\", \\\"79\\\": \\\"show\\\", \\\"80\\\": \\\"wanna\\\", \\\"81\\\": \\\"im\\\", \\\"82\\\": \\\"calling\\\", \\\"83\\\": \\\"phone\\\", \\\"84\\\": \\\"uhave\\\", \\\"85\\\": \\\"arent\\\", \\\"86\\\": \\\"be\\\", \\\"87\\\": \\\"some\\\", \\\"88\\\": \\\"mail\\\", \\\"89\\\": \\\"will\\\", \\\"90\\\": \\\"the\\\", \\\"91\\\": \\\"being\\\", \\\"92\\\": \\\"email\\\", \\\"93\\\": \\\"say\\\", \\\"94\\\": \\\"of\\\", \\\"95\\\": \\\"charge\\\", \\\"96\\\": \\\"tollfree\\\", \\\"97\\\": \\\"address\\\", \\\"98\\\": \\\"ned\\\", \\\"99\\\": \\\"uare\\\", \\\"100\\\": \\\"ot\\\", \\\"101\\\": \\\"no\\\", \\\"102\\\": \\\"transfer\\\", \\\"103\\\": \\\"your\\\", \\\"104\\\": \\\"getting\\\", \\\"105\\\": \\\"word\\\", \\\"106\\\": \\\"ucstomer\\\", \\\"107\\\": \\\"directing\\\", \\\"108\\\": \\\"whay\\\", \\\"109\\\": \\\"pseak\\\", \\\"110\\\": \\\"customre\\\", \\\"111\\\": \\\"uarent\\\", \\\"112\\\": \\\"assitsance\\\", \\\"113\\\": \\\"anything\\\", \\\"114\\\": \\\"ur\\\", \\\"115\\\": \\\"bot\\\", \\\"116\\\": \\\"tl\\\", \\\"117\\\": \\\"customerservice\\\", \\\"118\\\": \\\"helpme\\\", \\\"119\\\": \\\"id\\\", \\\"120\\\": \\\"customr\\\", \\\"121\\\": \\\"suport\\\", \\\"122\\\": \\\"transferring\\\", \\\"123\\\": \\\"whathours\\\", \\\"124\\\": \\\"wih\\\", \\\"125\\\": \\\"cusomer\\\", \\\"126\\\": \\\"working\\\", \\\"127\\\": \\\"wht\\\", \\\"128\\\": \\\"aperson\\\", \\\"129\\\": \\\"contcat\\\", \\\"130\\\": \\\"dp\\\", \\\"131\\\": \\\"todo\\\", \\\"132\\\": \\\"na\\\", \\\"133\\\": \\\"custmer\\\", \\\"134\\\": \\\"cal\\\", \\\"135\\\": \\\"speakto\\\", \\\"136\\\": \\\"cntact\\\", \\\"137\\\": \\\"contactcustomer\\\", \\\"138\\\": \\\"esrvice\\\", \\\"139\\\": \\\"perrson\\\", \\\"140\\\": \\\"custome\\\", \\\"141\\\": \\\"awnt\\\", \\\"142\\\": \\\"were\\\", \\\"143\\\": \\\"cusromer\\\", \\\"144\\\": \\\"assisance\\\", \\\"145\\\": \\\"ca\\\", \\\"146\\\": \\\"anybody\\\", \\\"147\\\": \\\"modify\\\", \\\"148\\\": \\\"my\\\", \\\"149\\\": \\\"from\\\", \\\"150\\\": \\\"cstomer\\\", \\\"151\\\": \\\"livbe\\\", \\\"152\\\": \\\"wnat\\\", \\\"153\\\": \\\"udirect\\\", \\\"154\\\": \\\"prson\\\", \\\"155\\\": \\\"ineed\\\", \\\"156\\\": \\\"ispeak\\\", \\\"157\\\": \\\"hoow\\\", \\\"158\\\": \\\"uhavea\\\", \\\"159\\\": \\\"helpfulo\\\", \\\"160\\\": \\\"customedr\\\", \\\"161\\\": \\\"cfan\\\", \\\"162\\\": \\\"yaa\\\", \\\"163\\\": \\\"cotnact\\\", \\\"164\\\": \\\"hourw\\\", \\\"165\\\": \\\"ui\\\", \\\"166\\\": \\\"servie\\\", \\\"167\\\": \\\"ik\\\", \\\"168\\\": \\\"needs\\\", \\\"169\\\": \\\"custoer\\\", \\\"170\\\": \\\"humanagent\\\", \\\"171\\\": \\\"ucould\\\", \\\"172\\\": \\\"aent\\\", \\\"173\\\": \\\"yahelp\\\", \\\"174\\\": \\\"cn\\\", \\\"175\\\": \\\"doi\\\", \\\"176\\\": \\\"hlp\\\", \\\"177\\\": \\\"cusyomer\\\", \\\"178\\\": \\\"haqve\\\", \\\"179\\\": \\\"assistat\\\", \\\"180\\\": \\\"talkwith\\\", \\\"181\\\": \\\"availabl\\\", \\\"182\\\": \\\"contacy\\\", \\\"183\\\": \\\"assistnace\\\", \\\"184\\\": \\\"wanty\\\", \\\"185\\\": \\\"tospeak\\\", \\\"186\\\": \\\"contactsomebody\\\", \\\"187\\\": \\\"thecustomer\\\", \\\"188\\\": \\\"possdible\\\", \\\"189\\\": \\\"tiem\\\", \\\"190\\\": \\\"csn\\\", \\\"191\\\": \\\"wiyh\\\", \\\"192\\\": \\\"ooperator\\\", \\\"193\\\": \\\"contacvt\\\", \\\"194\\\": \\\"cutomer\\\", \\\"195\\\": \\\"ocntact\\\", \\\"196\\\": \\\"seing\\\", \\\"197\\\": \\\"custojer\\\", \\\"198\\\": \\\"gaent\\\", \\\"199\\\": \\\"helo\\\", \\\"200\\\": \\\"assisrant\\\", \\\"201\\\": \\\"wity\\\", \\\"202\\\": \\\"nmeed\\\", \\\"203\\\": \\\"cherck\\\", \\\"204\\\": \\\"wold\\\", \\\"205\\\": \\\"speam\\\", \\\"206\\\": \\\"neerd\\\", \\\"207\\\": \\\"soembody\\\", \\\"208\\\": \\\"comtact\\\", \\\"209\\\": \\\"suupport\\\", \\\"210\\\": \\\"iwth\\\", \\\"211\\\": \\\"toi\\\", \\\"212\\\": \\\"wannaspeak\\\", \\\"213\\\": \\\"takling\\\", \\\"214\\\": \\\"asxistance\\\", \\\"215\\\": \\\"liev\\\", \\\"216\\\": \\\"kniw\\\", \\\"217\\\": \\\"chaat\\\", \\\"218\\\": \\\"odnt\\\", \\\"219\\\": \\\"tocall\\\", \\\"220\\\": \\\"ahent\\\", \\\"221\\\": \\\"reachy\\\", \\\"222\\\": \\\"reachb\\\", \\\"223\\\": \\\"customerr\\\", \\\"224\\\": \\\"whatto\\\", \\\"225\\\": \\\"casn\\\", \\\"226\\\": \\\"haveto\\\", \\\"227\\\": \\\"hhours\\\", \\\"228\\\": \\\"somebodh\\\", \\\"229\\\": \\\"supporft\\\", \\\"230\\\": \\\"custmoer\\\", \\\"231\\\": \\\"customner\\\", \\\"232\\\": \\\"awnna\\\", \\\"233\\\": \\\"horus\\\", \\\"234\\\": \\\"aj\\\", \\\"235\\\": \\\"assistanceto\\\", \\\"236\\\": \\\"youshow\\\", \\\"237\\\": \\\"doto\\\", \\\"238\\\": \\\"wanthelp\\\", \\\"239\\\": \\\"customersupport\\\", \\\"240\\\": \\\"workinghours\\\", \\\"241\\\": \\\"iu\\\", \\\"242\\\": \\\"hpw\\\", \\\"243\\\": \\\"supprt\\\", \\\"244\\\": \\\"assistanc\\\", \\\"245\\\": \\\"seee\\\", \\\"246\\\": \\\"anassistant\\\", \\\"247\\\": \\\"kinow\\\", \\\"248\\\": \\\"eprson\\\", \\\"249\\\": \\\"goddamnagent\\\", \\\"250\\\": \\\"persno\\\", \\\"251\\\": \\\"whatr\\\", \\\"252\\\": \\\"helpo\\\", \\\"253\\\": \\\"hrlp\\\", \\\"254\\\": \\\"assostant\\\", \\\"255\\\": \\\"gog\\\", \\\"256\\\": \\\"seak\\\", \\\"257\\\": \\\"contac\\\", \\\"258\\\": \\\"withh\\\", \\\"259\\\": \\\"contactingassistant\\\", \\\"260\\\": \\\"usay\\\", \\\"261\\\": \\\"ceck\\\", \\\"262\\\": \\\"humnan\\\", \\\"263\\\": \\\"asisstance\\\", \\\"264\\\": \\\"assidtance\\\", \\\"265\\\": \\\"assistnat\\\", \\\"266\\\": \\\"sdupport\\\", \\\"267\\\": \\\"rach\\\", \\\"268\\\": \\\"talkig\\\", \\\"269\\\": \\\"asistant\\\", \\\"270\\\": \\\"iw\\\", \\\"271\\\": \\\"sasistance\\\", \\\"272\\\": \\\"srvice\\\", \\\"273\\\": \\\"contactr\\\", \\\"274\\\": \\\"opertaor\\\", \\\"275\\\": \\\"wqith\\\", \\\"276\\\": \\\"assistznt\\\", \\\"277\\\": \\\"speajing\\\", \\\"278\\\": \\\"nded\\\", \\\"279\\\": \\\"tyo\\\", \\\"280\\\": \\\"wth\\\", \\\"281\\\": \\\"ann\\\", \\\"282\\\": \\\"helpchecking\\\", \\\"283\\\": \\\"assistanec\\\", \\\"284\\\": \\\"someond\\\", \\\"285\\\": \\\"hel\\\", \\\"286\\\": \\\"agnet\\\", \\\"287\\\": \\\"anoperator\\\", \\\"288\\\": \\\"custommer\\\", \\\"289\\\": \\\"sujpport\\\", \\\"290\\\": \\\"tome\\\", \\\"291\\\": \\\"arenot\\\", \\\"292\\\": \\\"ta\\\", \\\"293\\\": \\\"mw\\\", \\\"294\\\": \\\"tallking\\\", \\\"295\\\": \\\"agwnt\\\", \\\"296\\\": \\\"wirh\\\", \\\"297\\\": \\\"perso\\\", \\\"298\\\": \\\"withan\\\", \\\"299\\\": \\\"custimer\\\", \\\"300\\\": \\\"hcat\\\", \\\"301\\\": \\\"cjstomer\\\", \\\"302\\\": \\\"transfering\\\", \\\"303\\\": \\\"cystomer\\\", \\\"304\\\": \\\"seaking\\\", \\\"305\\\": \\\"wan\\\", \\\"306\\\": \\\"ucan\\\", \\\"307\\\": \\\"knw\\\", \\\"308\\\": \\\"recah\\\", \\\"309\\\": \\\"ohw\\\", \\\"310\\\": \\\"hopw\\\", \\\"311\\\": \\\"huamn\\\", \\\"312\\\": \\\"cdustomer\\\", \\\"313\\\": \\\"ened\\\", \\\"314\\\": \\\"toan\\\", \\\"315\\\": \\\"aat\\\", \\\"316\\\": \\\"uspport\\\", \\\"317\\\": \\\"hae\\\", \\\"318\\\": \\\"anyone\\\", \\\"319\\\": \\\"humaqn\\\", \\\"320\\\": \\\"somelne\\\", \\\"321\\\": \\\"hujan\\\", \\\"322\\\": \\\"cuswtomer\\\", \\\"323\\\": \\\"wana\\\", \\\"324\\\": \\\"aword\\\", \\\"325\\\": \\\"chatbot\\\", \\\"326\\\": \\\"assistancetalking\\\", \\\"327\\\": \\\"custgomer\\\", \\\"328\\\": \\\"ccall\\\", \\\"329\\\": \\\"acnt\\\", \\\"330\\\": \\\"customet\\\", \\\"331\\\": \\\"ehlpful\\\", \\\"332\\\": \\\"cutsomer\\\", \\\"333\\\": \\\"speqk\\\", \\\"334\\\": \\\"ii\\\", \\\"335\\\": \\\"customere\\\", \\\"336\\\": \\\"cusstomer\\\", \\\"337\\\": \\\"asgent\\\", \\\"338\\\": \\\"touchwith\\\", \\\"339\\\": \\\"operatro\\\", \\\"340\\\": \\\"cann\\\", \\\"341\\\": \\\"icontact\\\", \\\"342\\\": \\\"contct\\\", \\\"343\\\": \\\"avent\\\", \\\"344\\\": \\\"acn\\\", \\\"345\\\": \\\"osmebody\\\", \\\"346\\\": \\\"canttalk\\\", \\\"347\\\": \\\"helop\\\", \\\"348\\\": \\\"cancall\\\", \\\"349\\\": \\\"wiht\\\", \\\"350\\\": \\\"se\\\", \\\"351\\\": \\\"suoport\\\", \\\"352\\\": \\\"wannma\\\", \\\"353\\\": \\\"slmebody\\\", \\\"354\\\": \\\"ti\\\", \\\"355\\\": \\\"spak\\\", \\\"356\\\": \\\"servkce\\\", \\\"357\\\": \\\"sommeone\\\", \\\"358\\\": \\\"avaialble\\\", \\\"359\\\": \\\"sasistant\\\", \\\"360\\\": \\\"hep\\\", \\\"361\\\": \\\"asn\\\", \\\"362\\\": \\\"soeak\\\", \\\"363\\\": \\\"information\\\", \\\"364\\\": \\\"on\\\", \\\"365\\\": \\\"user\\\", \\\"366\\\": \\\"early\\\", \\\"367\\\": \\\"exit\\\", \\\"368\\\": \\\"soon\\\", \\\"369\\\": \\\"expect\\\", \\\"370\\\": \\\"orer\\\", \\\"371\\\": \\\"send\\\", \\\"372\\\": \\\"feedback\\\", \\\"373\\\": \\\"for\\\", \\\"374\\\": \\\"product\\\", \\\"375\\\": \\\"invoices\\\", \\\"376\\\": \\\"last\\\", \\\"377\\\": \\\"month\\\", \\\"378\\\": \\\"cancel\\\", \\\"379\\\": \\\"purchase\\\", \\\"380\\\": \\\"order\\\", \\\"381\\\": \\\"informing\\\", \\\"382\\\": \\\"problems\\\", \\\"383\\\": \\\"payment\\\", \\\"384\\\": \\\"situatins\\\", \\\"385\\\": \\\"ask\\\", \\\"386\\\": \\\"reimbursed\\\", \\\"387\\\": \\\"shipping\\\", \\\"388\\\": \\\"more\\\", \\\"389\\\": \\\"about\\\", \\\"390\\\": \\\"unsubscribing\\\", \\\"391\\\": \\\"newsletter\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"i\\\": 2, \\\"customer\\\": 3, \\\"can\\\": 4, \\\"with\\\": 5, \\\"what\\\": 6, \\\"do\\\": 7, \\\"help\\\": 8, \\\"assistance\\\": 9, \\\"a\\\": 10, \\\"support\\\": 11, \\\"speak\\\": 12, \\\"talk\\\": 13, \\\"agent\\\": 14, \\\"need\\\": 15, \\\"an\\\": 16, \\\"me\\\": 17, \\\"service\\\": 18, \\\"how\\\": 19, \\\"contact\\\": 20, \\\"hours\\\": 21, \\\"know\\\": 22, \\\"have\\\": 23, \\\"want\\\": 24, \\\"at\\\": 25, \\\"you\\\": 26, \\\"call\\\": 27, \\\"time\\\": 28, \\\"see\\\": 29, \\\"dont\\\": 30, \\\"check\\\": 31, \\\"not\\\": 32, \\\"person\\\": 33, \\\"operator\\\": 34, \\\"chat\\\": 35, \\\"is\\\": 36, \\\"reach\\\": 37, \\\"somebody\\\": 38, \\\"live\\\": 39, \\\"assistant\\\": 40, \\\"human\\\": 41, \\\"someone\\\": 42, \\\"it\\\": 43, \\\"speaking\\\": 44, \\\"available\\\": 45, \\\"talking\\\": 46, \\\"get\\\": 47, \\\"could\\\": 48, \\\"in\\\": 49, \\\"touch\\\": 50, \\\"try\\\": 51, \\\"got\\\": 52, \\\"where\\\": 53, \\\"understand\\\": 54, \\\"ya\\\": 55, \\\"helpful\\\": 56, \\\"seeing\\\": 57, \\\"number\\\": 58, \\\"possible\\\": 59, \\\"contacting\\\": 60, \\\"damn\\\": 61, \\\"fucking\\\": 62, \\\"chatting\\\": 63, \\\"trying\\\": 64, \\\"cannot\\\": 65, \\\"uhelp\\\": 66, \\\"free\\\": 67, \\\"would\\\": 68, \\\"checking\\\": 69, \\\"tell\\\": 70, \\\"cant\\\": 71, \\\"bloody\\\": 72, \\\"goddamn\\\": 73, \\\"all\\\": 74, \\\"are\\\": 75, \\\"am\\\": 76, \\\"like\\\": 77, \\\"direct\\\": 78, \\\"show\\\": 79, \\\"wanna\\\": 80, \\\"im\\\": 81, \\\"calling\\\": 82, \\\"phone\\\": 83, \\\"uhave\\\": 84, \\\"arent\\\": 85, \\\"be\\\": 86, \\\"some\\\": 87, \\\"mail\\\": 88, \\\"will\\\": 89, \\\"the\\\": 90, \\\"being\\\": 91, \\\"email\\\": 92, \\\"say\\\": 93, \\\"of\\\": 94, \\\"charge\\\": 95, \\\"tollfree\\\": 96, \\\"address\\\": 97, \\\"ned\\\": 98, \\\"uare\\\": 99, \\\"ot\\\": 100, \\\"no\\\": 101, \\\"transfer\\\": 102, \\\"your\\\": 103, \\\"getting\\\": 104, \\\"word\\\": 105, \\\"ucstomer\\\": 106, \\\"directing\\\": 107, \\\"whay\\\": 108, \\\"pseak\\\": 109, \\\"customre\\\": 110, \\\"uarent\\\": 111, \\\"assitsance\\\": 112, \\\"anything\\\": 113, \\\"ur\\\": 114, \\\"bot\\\": 115, \\\"tl\\\": 116, \\\"customerservice\\\": 117, \\\"helpme\\\": 118, \\\"id\\\": 119, \\\"customr\\\": 120, \\\"suport\\\": 121, \\\"transferring\\\": 122, \\\"whathours\\\": 123, \\\"wih\\\": 124, \\\"cusomer\\\": 125, \\\"working\\\": 126, \\\"wht\\\": 127, \\\"aperson\\\": 128, \\\"contcat\\\": 129, \\\"dp\\\": 130, \\\"todo\\\": 131, \\\"na\\\": 132, \\\"custmer\\\": 133, \\\"cal\\\": 134, \\\"speakto\\\": 135, \\\"cntact\\\": 136, \\\"contactcustomer\\\": 137, \\\"esrvice\\\": 138, \\\"perrson\\\": 139, \\\"custome\\\": 140, \\\"awnt\\\": 141, \\\"were\\\": 142, \\\"cusromer\\\": 143, \\\"assisance\\\": 144, \\\"ca\\\": 145, \\\"anybody\\\": 146, \\\"modify\\\": 147, \\\"my\\\": 148, \\\"from\\\": 149, \\\"cstomer\\\": 150, \\\"livbe\\\": 151, \\\"wnat\\\": 152, \\\"udirect\\\": 153, \\\"prson\\\": 154, \\\"ineed\\\": 155, \\\"ispeak\\\": 156, \\\"hoow\\\": 157, \\\"uhavea\\\": 158, \\\"helpfulo\\\": 159, \\\"customedr\\\": 160, \\\"cfan\\\": 161, \\\"yaa\\\": 162, \\\"cotnact\\\": 163, \\\"hourw\\\": 164, \\\"ui\\\": 165, \\\"servie\\\": 166, \\\"ik\\\": 167, \\\"needs\\\": 168, \\\"custoer\\\": 169, \\\"humanagent\\\": 170, \\\"ucould\\\": 171, \\\"aent\\\": 172, \\\"yahelp\\\": 173, \\\"cn\\\": 174, \\\"doi\\\": 175, \\\"hlp\\\": 176, \\\"cusyomer\\\": 177, \\\"haqve\\\": 178, \\\"assistat\\\": 179, \\\"talkwith\\\": 180, \\\"availabl\\\": 181, \\\"contacy\\\": 182, \\\"assistnace\\\": 183, \\\"wanty\\\": 184, \\\"tospeak\\\": 185, \\\"contactsomebody\\\": 186, \\\"thecustomer\\\": 187, \\\"possdible\\\": 188, \\\"tiem\\\": 189, \\\"csn\\\": 190, \\\"wiyh\\\": 191, \\\"ooperator\\\": 192, \\\"contacvt\\\": 193, \\\"cutomer\\\": 194, \\\"ocntact\\\": 195, \\\"seing\\\": 196, \\\"custojer\\\": 197, \\\"gaent\\\": 198, \\\"helo\\\": 199, \\\"assisrant\\\": 200, \\\"wity\\\": 201, \\\"nmeed\\\": 202, \\\"cherck\\\": 203, \\\"wold\\\": 204, \\\"speam\\\": 205, \\\"neerd\\\": 206, \\\"soembody\\\": 207, \\\"comtact\\\": 208, \\\"suupport\\\": 209, \\\"iwth\\\": 210, \\\"toi\\\": 211, \\\"wannaspeak\\\": 212, \\\"takling\\\": 213, \\\"asxistance\\\": 214, \\\"liev\\\": 215, \\\"kniw\\\": 216, \\\"chaat\\\": 217, \\\"odnt\\\": 218, \\\"tocall\\\": 219, \\\"ahent\\\": 220, \\\"reachy\\\": 221, \\\"reachb\\\": 222, \\\"customerr\\\": 223, \\\"whatto\\\": 224, \\\"casn\\\": 225, \\\"haveto\\\": 226, \\\"hhours\\\": 227, \\\"somebodh\\\": 228, \\\"supporft\\\": 229, \\\"custmoer\\\": 230, \\\"customner\\\": 231, \\\"awnna\\\": 232, \\\"horus\\\": 233, \\\"aj\\\": 234, \\\"assistanceto\\\": 235, \\\"youshow\\\": 236, \\\"doto\\\": 237, \\\"wanthelp\\\": 238, \\\"customersupport\\\": 239, \\\"workinghours\\\": 240, \\\"iu\\\": 241, \\\"hpw\\\": 242, \\\"supprt\\\": 243, \\\"assistanc\\\": 244, \\\"seee\\\": 245, \\\"anassistant\\\": 246, \\\"kinow\\\": 247, \\\"eprson\\\": 248, \\\"goddamnagent\\\": 249, \\\"persno\\\": 250, \\\"whatr\\\": 251, \\\"helpo\\\": 252, \\\"hrlp\\\": 253, \\\"assostant\\\": 254, \\\"gog\\\": 255, \\\"seak\\\": 256, \\\"contac\\\": 257, \\\"withh\\\": 258, \\\"contactingassistant\\\": 259, \\\"usay\\\": 260, \\\"ceck\\\": 261, \\\"humnan\\\": 262, \\\"asisstance\\\": 263, \\\"assidtance\\\": 264, \\\"assistnat\\\": 265, \\\"sdupport\\\": 266, \\\"rach\\\": 267, \\\"talkig\\\": 268, \\\"asistant\\\": 269, \\\"iw\\\": 270, \\\"sasistance\\\": 271, \\\"srvice\\\": 272, \\\"contactr\\\": 273, \\\"opertaor\\\": 274, \\\"wqith\\\": 275, \\\"assistznt\\\": 276, \\\"speajing\\\": 277, \\\"nded\\\": 278, \\\"tyo\\\": 279, \\\"wth\\\": 280, \\\"ann\\\": 281, \\\"helpchecking\\\": 282, \\\"assistanec\\\": 283, \\\"someond\\\": 284, \\\"hel\\\": 285, \\\"agnet\\\": 286, \\\"anoperator\\\": 287, \\\"custommer\\\": 288, \\\"sujpport\\\": 289, \\\"tome\\\": 290, \\\"arenot\\\": 291, \\\"ta\\\": 292, \\\"mw\\\": 293, \\\"tallking\\\": 294, \\\"agwnt\\\": 295, \\\"wirh\\\": 296, \\\"perso\\\": 297, \\\"withan\\\": 298, \\\"custimer\\\": 299, \\\"hcat\\\": 300, \\\"cjstomer\\\": 301, \\\"transfering\\\": 302, \\\"cystomer\\\": 303, \\\"seaking\\\": 304, \\\"wan\\\": 305, \\\"ucan\\\": 306, \\\"knw\\\": 307, \\\"recah\\\": 308, \\\"ohw\\\": 309, \\\"hopw\\\": 310, \\\"huamn\\\": 311, \\\"cdustomer\\\": 312, \\\"ened\\\": 313, \\\"toan\\\": 314, \\\"aat\\\": 315, \\\"uspport\\\": 316, \\\"hae\\\": 317, \\\"anyone\\\": 318, \\\"humaqn\\\": 319, \\\"somelne\\\": 320, \\\"hujan\\\": 321, \\\"cuswtomer\\\": 322, \\\"wana\\\": 323, \\\"aword\\\": 324, \\\"chatbot\\\": 325, \\\"assistancetalking\\\": 326, \\\"custgomer\\\": 327, \\\"ccall\\\": 328, \\\"acnt\\\": 329, \\\"customet\\\": 330, \\\"ehlpful\\\": 331, \\\"cutsomer\\\": 332, \\\"speqk\\\": 333, \\\"ii\\\": 334, \\\"customere\\\": 335, \\\"cusstomer\\\": 336, \\\"asgent\\\": 337, \\\"touchwith\\\": 338, \\\"operatro\\\": 339, \\\"cann\\\": 340, \\\"icontact\\\": 341, \\\"contct\\\": 342, \\\"avent\\\": 343, \\\"acn\\\": 344, \\\"osmebody\\\": 345, \\\"canttalk\\\": 346, \\\"helop\\\": 347, \\\"cancall\\\": 348, \\\"wiht\\\": 349, \\\"se\\\": 350, \\\"suoport\\\": 351, \\\"wannma\\\": 352, \\\"slmebody\\\": 353, \\\"ti\\\": 354, \\\"spak\\\": 355, \\\"servkce\\\": 356, \\\"sommeone\\\": 357, \\\"avaialble\\\": 358, \\\"sasistant\\\": 359, \\\"hep\\\": 360, \\\"asn\\\": 361, \\\"soeak\\\": 362, \\\"information\\\": 363, \\\"on\\\": 364, \\\"user\\\": 365, \\\"early\\\": 366, \\\"exit\\\": 367, \\\"soon\\\": 368, \\\"expect\\\": 369, \\\"orer\\\": 370, \\\"send\\\": 371, \\\"feedback\\\": 372, \\\"for\\\": 373, \\\"product\\\": 374, \\\"invoices\\\": 375, \\\"last\\\": 376, \\\"month\\\": 377, \\\"cancel\\\": 378, \\\"purchase\\\": 379, \\\"order\\\": 380, \\\"informing\\\": 381, \\\"problems\\\": 382, \\\"payment\\\": 383, \\\"situatins\\\": 384, \\\"ask\\\": 385, \\\"reimbursed\\\": 386, \\\"shipping\\\": 387, \\\"more\\\": 388, \\\"about\\\": 389, \\\"unsubscribing\\\": 390, \\\"newsletter\\\": 391}\"}}"